{
  "specialGames": {
  "pointFinger": {
    "text": "{player} Deve scegliere una caratteristica (es. \"il più tirchio\", \"il più divertente\") e tutti indicheranno un giocatore. Chi riceve più voti fa una penalità!"
  },
  "infamata": {
    "text": "{player} ha a disposizione l'Infamata! Può usarla per assegnare una sua domanda o sfida a qualcun altro del gruppo (Dura tutta la partita)."
  },
  "truthOrDare": {
    "text": "OBBLIGO VERITA' O DEBITO: Se scegli Debito, eviti la penalità ma ti viene assegnato un debito che potrà essere riscattato in qualsiasi momento da chi dirige il gioco (es. \"Vai a prendermi da bere\" o \"Posta una storia imbarazzante\").. Decidete in senso orario partendo dal giocatore corrente."
  },
  "wouldYouRather": {
      "text": "Tutti i giocatori devono scegliere tra due opzioni, alzando la mano per la prima opzione o tenendola abbassata per la seconda. Chi si trova in minoranza deve fare una penalità!"
    },
    "chatDetective": {
    "text": "{player} è il detective di WhatsApp! Tutti aprite WhatsApp e cercate una parola che {player} sceglierà. Chi non trova la parola nei propri messaggi o si rifiuta di leggere il messaggio trovato, deve fare una penitenza!"
  },
  "happyHour": {
  "text": "Tutti ricevono {count} penalità! 🎉"
},

"questoOQuello": {
    "text": "Tutti votano: alza la mano per la prima opzione, tienila abbassata per la seconda. Chi è in minoranza fa 3 penalità!",
    "redRoom": [
      "Sesso veloce e intenso o lento e romantico?",
      "Luci accese o spente durante il sesso?",
      "Dominare o essere dominato?",
      "Bondage o giocattoli vibranti?",
      "Fare sesso in luoghi pubblici o essere ripresi in privato?",
      "Sexting piccante o chiamate hot?",
      "Fare l'amore con qualcuno che conosci bene o con uno sconosciuto?",
      "Guardare o essere guardato durante atti intimi?",
      "Avere un appuntamento solo fisico o solo intellettuale?",
      "Rinunciare al sesso o ai baci per un anno?"
    ],
    "party": [
      "Netflix o YouTube?",
      "PlayStation o Xbox?",
      "Coca Cola o Pepsi?",
      "Pizza con ananas o senza?",
      "Cani o gatti?",
      "Mare o montagna?",
      "Cinema o serie TV?",
      "McDonald's o Burger King?",
      "Essere ricco e sconosciuto o famoso ma nella media?",
      "Uscire in discoteca o serata tranquilla con amici?"
    ],
    "darkRoom": [
      "Sapere quando morirai o come morirai?",
      "Leggere tutti i pensieri o essere invisibile?",
      "Conoscere tutte le verità o tutte le bugie su di te?",
      "Essere amato ma non rispettato o rispettato ma non amato?",
      "Tradire o essere tradito?",
      "Perdere tutti i ricordi belli o quelli brutti?",
      "Sentire il dolore fisico degli altri o il loro dolore emotivo?",
      "Vivere 100 anni da solo o 50 con la persona che ami?",
      "Rivelare il tuo segreto più oscuro o viverci per sempre?",
      "Conoscere il futuro o poter cambiare il passato?"
    ],
    "coppie":[
      "Netflix o YouTube?",
      "PlayStation o Xbox?",
      "Coca Cola o Pepsi?",
      "Pizza con ananas o senza?",
      "Cani o gatti?",
      "Mare o montagna?",
      "Cinema o serie TV?",
      "McDonald's o Burger King?",
      "Essere ricco e sconosciuto o famoso ma nella media?",
      "Uscire in discoteca o serata tranquilla con amici?"
    ]
  },

"timerChallenge": {
  "text": "Clicca il timer per iniziare la sfida!",
  "party": [
    "Hai venti secondi per nominare 5 cocktail alcolici. Se ti rifiuti o non fai in tempo, paghi 3 penitenze",
    "Hai venti secondi per elencare 5 giochi da fare a una festa. Se ti rifiuti o non fai in tempo, paghi 3 penitenze",
    "Hai venti secondi per nominare 5 canzoni da ballare a una festa. Se ti rifiuti o non fai in tempo, paghi 3 penitenze",
    "Hai venti secondi per elencare 5 drink analcolici. Se ti rifiuti o non fai in tempo, paghi 3 penitenze",
    "Hai venti secondi per nominare 5 tipi di balli. Se ti rifiuti o non fai in tempo, paghi 3 penitenze",
    "Hai venti secondi per elencare 5 serie TV popolari. Se ti rifiuti o non fai in tempo, paghi 3 penitenze",
    "Hai venti secondi per nominare 5 snack da festa. Se ti rifiuti o non fai in tempo, paghi 3 penitenze",
    "Hai venti secondi per elencare 5 celebrità che vorresti incontrare. Se ti rifiuti o non fai in tempo, paghi 3 penitenze",
    "Hai venti secondi per nominare 5 app social che usi. Se ti rifiuti o non fai in tempo, paghi 3 penitenze",
    "Hai venti secondi per elencare 5 film comici. Se ti rifiuti o non fai in tempo, paghi 3 penitenze"
  ],
  "redRoom": [
    "Hai venti secondi per nominare 5 posizioni sessuali. Se ti rifiuti o non fai in tempo, paghi 3 penitenze",
    "Hai venti secondi per elencare 5 zone erogene. Se ti rifiuti o non fai in tempo, paghi 3 penitenze",
    "Hai venti secondi per nominare 5 categorie di porno. Se ti rifiuti o non fai in tempo, paghi 3 penitenze",
    "Hai venti secondi per elencare 5 giochi di ruolo piccanti. Se ti rifiuti o non fai in tempo, paghi 3 penitenze",
    "Hai venti secondi per nominare 5 sex toys. Se ti rifiuti o non fai in tempo, paghi 3 penitenze"
  ],
  "darkRoom": [
    "Hai venti secondi per nominare 5 paure che hai. Se ti rifiuti o non fai in tempo, paghi 3 penitenze",
    "Hai venti secondi per elencare 5 bugie che hai detto. Se ti rifiuti o non fai in tempo, paghi 3 penitenze",
    "Hai venti secondi per nominare 5 rimpianti della tua vita. Se ti rifiuti o non fai in tempo, paghi 3 penitenze",
    "Hai venti secondi per elencare 5 cose che non sopporti delle persone. Se ti rifiuti o non fai in tempo, paghi 3 penitenze",
    "Hai venti secondi per nominare 5 segreti che non hai mai confessato (senza rivelarli). Se ti rifiuti o non fai in tempo, paghi 3 penitenze"
  ]
},

"nonHoMai": {
    "text": "Completa la frase \"Io non ho mai...\". Chi l'ha fatto paga 3 penalità!"
  },
  "oneVsOne": {
    "text": "{player} ha sfidato {opponent} a 1V1! Mettetevi faccia a faccia e citate espressioni da tifoso. Chi ride o si blocca fa 1 penitenza."
  },
  "chiEPiuProbabile": {
    "text": "Votate tutti contemporaneamente puntando il dito. Chi riceve più voti fa le penalità!",
    "party": [
      "Chi è più probabile che si metta nei guai con la legge? 3 penalità a chi ottiene più voti!",
      "Chi è più probabile che diventi famoso? 2 penalità a chi ottiene più voti!",
      "Chi è più probabile che dimentichi un appuntamento importante? 3 penalità a chi ottiene più voti!",
      "Chi è più probabile che faccia una figuraccia in pubblico? 2 penalità a chi ottiene più voti!",
      "Chi è più probabile che si sposi per primo? 2 penalità a chi ottiene più voti!",
      "Chi è più probabile che sopravviva in un'apocalisse zombie? 3 penalità a chi ottiene più voti!",
      "Chi è più probabile che diventi milionario? 3 penalità a chi ottiene più voti!",
      "Chi è più probabile che si trasferisca all'estero? 2 penalità a chi ottiene più voti!",
      "Chi è più probabile che diventi presidente di un'azienda? 3 penalità a chi ottiene più voti!",
      "Chi è più probabile che faccia cilecca in un momento importante? 4 penalità a chi ottiene più voti!",
      "Chi è più probabile che diventi influencer? 2 penalità a chi ottiene più voti!",
      "Chi è più probabile che finisca in un reality show? 3 penalità a chi ottiene più voti!",
      "Chi è più probabile che cada in pubblico? 2 penalità a chi ottiene più voti!",
      "Chi è più probabile che faccia una follia per amore? 3 penalità a chi ottiene più voti!",
      "Chi è più probabile che diventi calvo/perda i capelli? 3 penalità a chi ottiene più voti!",
      "Chi è più probabile che vinca alla lotteria e perda il biglietto? 4 penalità a chi ottiene più voti!",
      "Chi è più probabile che litighi con uno sconosciuto? 3 penalità a chi ottiene più voti!",
      "Chi è più probabile che rovini una sorpresa? 2 penalità a chi ottiene più voti!",
      "Chi è più probabile che si addormenti durante un film? 2 penalità a chi ottiene più voti!",
      "Chi è più probabile che si tatui il nome di qualcuno e poi se ne penta? 4 penalità a chi ottiene più voti!"
    ],
    "redRoom": [
    "Chi è più probabile che abbia fatto sexting con la persona sbagliata? 4 penalità a chi ottiene più voti!",
    "Chi è più probabile che abbia una lista di desideri piccanti mai rivelata? 3 penalità a chi ottiene più voti!",
    "Chi è più probabile che abbia flirtato con qualcuno di inappropriato? 3 penalità a chi ottiene più voti!",
    "Chi è più probabile che abbia avuto un'avventura di una notte e non l'abbia mai raccontata? 4 penalità a chi ottiene più voti!",
    "Chi è più probabile che abbia una collezione segreta di giocattoli per adulti? 3 penalità a chi ottiene più voti!",
    "Chi è più probabile che abbia fatto sesso in un luogo pubblico? 3 penalità a chi ottiene più voti!",
    "Chi è più probabile che abbia una cotta segreta per qualcuno del gruppo? 3 penalità a chi ottiene più voti!",
    "Chi è più probabile che sia stato/a sorpreso/a a guardare contenuti per adulti? 3 penalità a chi ottiene più voti!",
    "Chi è più probabile che abbia mentito sulle proprie 'statistiche'? 4 penalità a chi ottiene più voti!",
    "Chi è più probabile che abbia un kink inaspettato? 3 penalità a chi ottiene più voti!"
  ],
  "darkRoom": [
    "Chi è più probabile che tenga un diario segreto con i suoi pensieri più oscuri? 3 penalità a chi ottiene più voti!",
    "Chi è più probabile che abbia una doppia vita che nessuno conosce? 4 penalità a chi ottiene più voti!",
    "Chi è più probabile che abbia fatto del male a qualcuno e non se ne sia mai pentito? 4 penalità a chi ottiene più voti!",
    "Chi è più probabile che nasconda un segreto che potrebbe rovinare la sua reputazione? 3 penalità a chi ottiene più voti!",
    "Chi è più probabile che abbia finto di essere qualcun altro? 3 penalità a chi ottiene più voti!",
    "Chi è più probabile che si senta profondamente solo anche quando è circondato da persone? 3 penalità a chi ottiene più voti!",
    "Chi è più probabile che abbia un'ossessione di cui nessuno sa nulla? 3 penalità a chi ottiene più voti!",
    "Chi è più probabile che abbia tradito la fiducia del suo migliore amico? 4 penalità a chi ottiene più voti!",
    "Chi è più probabile che abbia una paura irrazionale che influenza le sue decisioni quotidiane? 3 penalità a chi ottiene più voti!",
    "Chi è più probabile che sogni di sparire e ricominciare da capo? 3 penalità a chi ottiene più voti!"
  ],
  "coppie": [
    "Chi è più probabile che ricordi tutti gli anniversari e le date importanti? 2 penalità a chi ottiene più voti!",
    "Chi è più probabile che si addormenti durante un film romantico? 2 penalità a chi ottiene più voti!",
    "Chi è più probabile che faccia una sorpresa romantica spontanea? 2 penalità a chi ottiene più voti!",
    "Chi è più probabile che si dimentichi dove ha messo le chiavi? 2 penalità a chi ottiene più voti!",
    "Chi è più probabile che sia geloso/a senza ammetterlo? 3 penalità a chi ottiene più voti!",
    "Chi è più probabile che prepari la colazione a letto? 2 penalità a chi ottiene più voti!",
    "Chi è più probabile che passi ore a scegliere un outfit per un appuntamento? 2 penalità a chi ottiene più voti!",
    "Chi è più probabile che ceda in una discussione solo per fare pace? 3 penalità a chi ottiene più voti!",
    "Chi è più probabile che dica 'ti amo' per primo in una nuova relazione? 2 penalità a chi ottiene più voti!",
    "Chi è più probabile che pianifichi un futuro insieme dopo il primo mese di relazione? 3 penalità a chi ottiene più voti!"
  ]
  },
"penitenzaRandom": {
  "text": "{player} ha attivato PENITENZE RANDOM!",
  "redRoom": [
    "Chi ha mai fatto sexting paga 3 penalità",
    "Chi ha una cotta segreta per qualcuno in questa stanza paga 3 penalità",
    "Chi ha mai fatto sesso in un luogo pubblico paga 3 penalità",
    "Chi ha mai baciato qualcuno dello stesso sesso paga 3 penalità",
    "Chi ha un vibratore o sex toy a casa paga 3 penalità",
    "Chi ha mai fatto un sogno erotico con qualcuno in questa stanza paga 3 penalità",
    "Chi ha fatto più di 3 partner sessuali paga 3 penalità",
    "Chi ha mai avuto una fantasia con un insegnante o un capo paga 3 penalità",
    "Chi ha finto un orgasmo almeno una volta paga 4 penalità",
    "Chi ha mai flirtato con qualcuno impegnato paga 3 penalità"
  ],
  "darkRoom": [
    "Chi ha un segreto che non ha mai confessato a nessuno paga 4 penalità",
    "Chi ha mai provato invidia per il successo di un amico paga 3 penalità",
    "Chi ha mai desiderato di essere qualcun altro paga 3 penalità",
    "Chi ha mantenuto un'amicizia solo per convenienza paga 3 penalità",
    "Chi ha mai augurato il male a qualcuno paga 3 penalità",
    "Chi ha deluso profondamente i propri genitori paga 4 penalità",
    "Chi ha paura di restare solo nella vita paga 3 penalità",
    "Chi nasconde un lato oscuro della propria personalità paga 3 penalità",
    "Chi ha mai tradito la fiducia di un amico paga 3 penalità",
    "Chi ha mentito durante questo gioco paga 5 penalità"
  ],
  "party": [
    "Chi ha mai fatto una figura imbarazzante ad una festa paga 2 penalità",
    "Chi ha fatto il bagno vestito almeno una volta paga 2 penalità",
    "Chi ha cantato sotto la doccia questa settimana paga 2 penalità",
    "Chi ha ballato davanti allo specchio da solo paga 2 penalità",
    "Chi ha mai mangiato qualcosa caduto per terra paga 2 penalità",
    "Chi ha finto di conoscere una canzone in un karaoke paga 2 penalità",
    "Chi ha più di 10 selfie falliti nella galleria paga 2 penalità",
    "Chi ha finto di essere al telefono per evitare qualcuno paga 2 penalità",
    "Chi ha pubblicato una foto sui social e poi l'ha cancellata entro 10 minuti paga 2 penalità",
    "Chi ha fatto uno screenshot di una storia Instagram oggi paga 2 penalità"
  ]
},
"tuttoHaUnPrezzo": {
      "text": "Votate tutti: per alzata di mano. La minoranza riceve 3 penalità!",
      "redRoom": [
        "Baceresti in bocca un/a ex per 5.000€?",
        "Faresti un massaggio intimo a uno sconosciuto/a per 10.000€?",
        "Ti spoglieresti completamente a una festa davanti a tutti per 15.000€?",
        "Manderesti una tua foto esplicita a 5 contatti casuali per 20.000€?",
        "Trascorreresti una notte in una stanza d'albergo nudo/a con il tuo migliore amico/a per 8.000€?",
        "Faresti sesso con una persona che proprio non ti attrae per 25.000€?",
        "Baceresti in bocca tua sorella/fratello per 10.000€?",
        "Lecceresti i piedi di tutti i presenti per 3.000€?",
        "Lasceresti che il gruppo ti dia 5 sculacciate ciascuno per 7.000€?",
        "Racconteresti nei minimi dettagli la tua ultima esperienza sessuale per 6.000€?"
      ],
      "party": [
        "Diresti che hai tradito la fiducia di qualcuno che ti voleva bene per 6.000€?",
"Accetteresti di perdere tutti i tuoi contatti e ricominciare da zero per 300.000€?",
"Diresti a tua madre che ti ha fatto sentire solo per 12.000€?",
"Confesseresti che non ti sei mai sentito orgoglioso di te stesso per 80.000€?",
"Accetteresti di vivere una vita senza mai essere toccato per 2 milioni di euro?",
"Diresti che ti sei sentito superiore solo per umiliare qualcuno per 4.000€?",
"Cancelleresti il ricordo della tua prima relazione per 150.000€?",
"Diresti che hai provato odio per una persona che ti ha voluto bene per 18.000€?",
"Accetteresti di non provare più nulla durante il sesso per 500.000€?",
"Ammetteresti di aver mentito per far sembrare peggiore qualcun altro per 7.000€?",
"Diresti al tuo partner che pensi spesso di lasciarlo per 60.000€?",
"Accetteresti di vivere il resto della tua vita senza mai innamorarti per 900.000€?",
"Diresti che non sopporti il successo di qualcuno vicino a te per 9.000€?",
"Accetteresti di dimenticare ogni volto che hai amato finora per 1.000.000€?",
"Diresti che non provi niente da molto tempo per 10.000€?",
"Diresti che non credi che tua madre sia una brava persona per 300.000€?",
"Diresti che preferiresti essere solo piuttosto che onesto per 5.000€?",
"Accetteresti di sapere ogni pensiero degli altri… ma non poter mai rispondere per 800.000€?",
"Diresti che spesso fingi per non deludere gli altri per 13.000€?",
"Ammetteresti che hai fatto piangere qualcuno apposta per 45.000€?",
"Rinunceresti alla possibilità di essere mai compreso davvero per 600.000€?",
"Diresti a tuo fratello che non l'hai mai stimato per 3.000€?",
"Diresti che non cambieresti nulla di un errore che ha ferito qualcuno per 90.000€?",
"Diresti che preferisci il rispetto alla verità per 75.000€?",
"Accetteresti di vivere una vita perfetta… sapendo che è tutta una bugia per 2.500.000€?",
"Diresti che non hai mai perdonato davvero chi ti ha fatto del male per 8.000€?",
"Accetteresti che nessuno ti ami mai più, ma essere sempre circondato da persone per 1.200.000€?",
"Diresti che ti sei venduto almeno una volta per 11.000€?",
"Diresti che non vuoi mai diventare come tuo padre, anche se a volte gli somigli per 60.000€?",
"Accetteresti che ogni tua memoria sia stata scritta da qualcun altro per 500 milioni di euro?"
      ]
    },
      "tuttiQuelliChe": {
        "text": "{player} ha attivato il gioco TUTTI QUELLI CHE!",
        "redRoom": [
          "Tutti quelli che hanno trombato oggi devono fare 3 penalità",
          "Tutti quelli che hanno mai fatto sexting devono fare 3 penalità",
          "Tutti quelli che hanno una cotta segreta per qualcuno in questa stanza devono fare 3 penalità",
          "Tutti quelli che hanno mentito sulla loro vita sessuale per sembrare più interessanti devono fare 3 penalità",
          "Tutti quelli che hanno mai fantasticato su un professore o un capo devono fare 3 penalità",
          "Tutti quelli che hanno fake account sui social media devono fare 2 penalità",
          "Tutti quelli che hanno mai finto un orgasmo devono fare 4 penalità",
          "Tutti quelli che hanno mai googlato un ex dopo la rottura devono fare 2 penalità",
          "Tutti quelli che hanno mai baciato qualcuno dello stesso sesso devono fare 3 penalità",
          "Tutti quelli che hanno un vibratore o sex toy a casa devono fare 3 penalità"
        ],
        "darkRoom": [
          "Tutti quelli che hanno mai tradito la fiducia di un amico devono fare 3 penalità",
          "Tutti quelli che hanno un segreto che non hanno mai confessato a nessuno devono fare 4 penalità",
          "Tutti quelli che hanno mai provato invidia per il successo di un amico devono fare 3 penalità",
          "Tutti quelli che hanno mai desiderato di essere qualcun altro devono fare 3 penalità",
          "Tutti quelli che hanno mantenuto un'amicizia solo per convenienza devono fare 3 penalità",
          "Tutti quelli che hanno mai augurato il male a qualcuno devono fare 3 penalità",
          "Tutti quelli che hanno deluso profondamente i propri genitori devono fare 4 penalità",
          "Tutti quelli che hanno paura di restare soli nella vita devono fare 3 penalità", 
          "Tutti quelli che nascondono un lato oscuro della loro personalità devono fare 3 penalità",
          "Tutti quelli che hanno mentito durante questo gioco devono fare 5 penalità"
        ],
        "party": [
          "Tutti quelli che hanno mai fatto una figura imbarazzante ad una festa devono fare 2 penalità",
          "Tutti quelli che hanno fatto il bagno vestiti almeno una volta devono fare 2 penalità",
          "Tutti quelli che hanno cantato sotto la doccia questa settimana devono fare 2 penalità",
          "Tutti quelli che hanno ballato davanti allo specchio da soli devono fare 2 penalità",
          "Tutti quelli che hanno mai mangiato qualcosa caduto per terra devono fare 2 penalità",
          "Tutti quelli che hanno finto di conoscere una canzone in un karaoke devono fare 2 penalità",
          "Tutti quelli che hanno più di 10 selfie falliti nella galleria devono fare 2 penalità",
          "Tutti quelli che hanno finto di essere al telefono per evitare qualcuno devono fare 2 penalità",
          "Tutti quelli che hanno pubblicato una foto sui social e poi l'hanno cancellata entro 10 minuti devono fare 2 penalità",
          "Tutti quelli che hanno fatto uno screenshot di una storia Instagram oggi devono fare 2 penalità"
        ]
      },

  "penitenzeGruppo": {
    "text": "{player} ha attivato PENITENZE DI GRUPPO!",
    "party": [
      "Bevono tutti quelli che hanno postato una foto sui social nelle ultime 24 ore",
      "Bevono tutti quelli che hanno mai partecipato a un karaoke",
      "Bevono tutti quelli che si sono mai addormentati a una festa",
      "Bevono tutti quelli che hanno un tatuaggio",
      "Bevono tutti quelli che sanno ballare un ballo tradizionale",
      "Bevono tutti quelli che hanno più di 1000 foto sul telefono",
      "Bevono tutti quelli che sono arrivati in ritardo stasera",
      "Bevono tutti quelli che hanno indossato qualcosa di nuovo oggi",
      "Bevono tutti quelli che hanno cambiato la foto profilo nell'ultimo mese",
      "Bevono tutti quelli che non hanno mai guidato un'auto"
    ],
    "redRoom": [
"Bevono tutti quelli che hanno il pene",
  "Bevono tutti quelli che hanno fatto sesso nell'ultimo mese",
  "Bevono tutti quelli che hanno mai fatto un sogno erotico con qualcuno in questa stanza",
  "Bevono tutti quelli che hanno mai flirtato con qualcuno impegnato",
  "Bevono tutti quelli che hanno mai fatto sexting",
  "Bevono tutti quelli che hanno avuto più di tre partner sessuali",
  "Bevono tutti quelli che hanno mai guardato un film per adulti in compagnia",
  "Bevono tutti quelli che hanno mai bestemmiato durante un rapporto",
  "Bevono tutti quelli che hanno mai provato giochi di ruolo a letto",
  "Bevono tutti quelli che hanno una posizione preferita"
    ],
    "darkRoom": [
"Bevono tutti quelli che hanno mai finto di essere qualcun altro",
  "Bevono tutti quelli che hanno mai tradito la fiducia di un amico",
  "Bevono tutti quelli che hanno un segreto che non hanno mai raccontato a nessuno qui presente",
  "Bevono tutti quelli che hanno mai nascosto qualcosa di importante ai genitori",
  "Bevono tutti quelli che hanno mai invidiato profondamente qualcuno in questa stanza",
  "Bevono tutti quelli che hanno mai pensato di lasciare tutto e ricominciare da zero",
  "Bevono tutti quelli che hanno mai pianto da soli nell'ultimo mese",
  "Bevono tutti quelli che hanno paura di non essere mai veramente amati",
  "Bevono tutti quelli che hanno mai desiderato di essere qualcun altro",
  "Bevono tutti quelli che hanno una ferita emotiva che non hanno mai superato"
    ]
  },
"newRule": {
  "text": "{player} ha stabilito una NUOVA REGOLA! Nessuno può più [regola] fino a fine partita! Altrimenti 3 penalità",
  "rules": [
    "dire parolacce",
    "toccarsi i capelli",
    "chiamare gli altri per nome",
    "usare la parola \"sì\"",
    "incrociare le gambe",
    "guardare il proprio telefono",
    "ridere",
    "bere senza usare entrambe le mani",
    "usare pronomi personali (io, tu, egli, ecc.)",
    "dire \"no\"",
    "sedersi con le braccia incrociate",
    "usare il pollice mentre tiene in mano oggetti",
    "pronunciare la lettera \"r\"",
    "iniziare una frase senza prima dire \"Tecnicamente...\"",
    "finire le frasi degli altri",
    "usare la parola \"ma\"",
    "alzare la voce",
    "grattarsi",
    "dire l'ora",
    "dire grazie o prego",
    "usare le mani per bere",
    "fare domande",
    "parlare di sé in prima persona",
    "guardare negli occhi gli altri giocatori",
    "usare aggettivi possessivi",
    "sedersi in modo comodo",
    "accavallare le gambe",
    "usare parole straniere",
    "piegarsi in avanti",
    "menzionare cibo o bevande"
  ]
}
},
"truthDareGame": {
    "truth": {
      "party": [
"Hai mai avuto una cotta per un insegnante? Se non rispondi, ricevi 3 penalità.",
"Qual è la cosa più cringe che hai detto per sembrare cool? Se non te la senti, 2 penalità.",
"Hai mai mandato un messaggio hot alla persona sbagliata? Racconta o paga 3 penalità.",
"Qual è la cosa più assurda che hai fatto per una scommessa? Se non lo dici, 2 penalità.",
"Hai mai rubato qualcosa? Anche piccolo. Se non rispondi, 2 penalità.",
"Qual è il tuo guilty pleasure musicale? Se non rispondi, 1 penalità.",
"Hai mai riso nel momento più inopportuno? Quando? Se non rispondi, 2 penalità.",
"Qual è stato il tuo peggior appuntamento? Se non lo racconti, 3 penalità.",
"Hai mai pianto per qualcosa che oggi ti fa ridere? Racconta o paga 2 penalità.",
"Hai mai stalkato qualcuno sui social? Se non lo ammetti, 2 penalità.",
"Hai mai finto di capire una battuta solo per ridere col gruppo? Se non rispondi, 2 penalità.",
"Qual è il tuo sogno assurdo ricorrente? Se non lo racconti, 3 penalità.",
"Chi in questa stanza pensi abbia più probabilità di diventare famoso? Se non lo dici, 1 penalità.",
"Hai mai fatto qualcosa solo per ottenere un like? Se non rispondi, 2 penalità.",
"Qual è la bugia più stupida che hai detto in una chat? Se non la dici, 2 penalità.",
"Hai mai fatto finta di non vedere qualcuno per evitarlo? Chi era? Se non lo dici, 2 penalità.",
"Chi tra i presenti ha più vibe da 'protagonista di sitcom'? Se non voti, 2 penalità.",
"Qual è stata la tua più grande figura di m*rda in pubblico? Se non la racconti, 3 penalità.",
"Hai mai avuto una cotta per un/una influencer? Se non lo dici, 1 penalità.",
"Cosa non ammetteresti mai… ma stai per ammettere adesso? Se ti blocchi, 3 penalità."
    ],
    "redRoom": [
"Hai mai fatto un blowj*b o ricevuto uno… in macchina? Se non lo ammetti, 3 penalità.",
"Hai mai usato giocattoli? Qual è stato il più assurdo? Se non rispondi, 3 penalità.",
"Chi secondo te farebbe i video migliori su un sito per adulti? Se non lo dici, 2 penalità.",
"Se avessi un “pass” per una notte folle, chi sceglieresti tra i presenti? Se non rispondi, 3 penalità.",
"Qual è la tua parola proibita preferita durante il s*sso? Se non la dici… 2 penalità.",
"Ti è mai capitato di eccitarti durante un momento totalmente fuori contesto? Se sì, racconta o 3 penalità.",
"Hai mai mentito sul numero dei tuoi partner? Se sì, confessa. Se non lo fai, 3 penalità.",
"Qual è l’ultima cosa s*xy che hai cercato online? Se non la dici, 3 penalità.",
"Hai mai guardato prn con qualcuno? Se sì, chi era? Se non rispondi, 2 penalità.",
"Tra i presenti… chi ti ispira più “brividi” in senso hot? Se non fai un nome, 2 penalità.",
"Quale categoria p*rno ti rappresenta di più? Se non rispondi, 3 penalità.",
"Con chi tra i presenti vorresti finire in una stanza buia? Nome o 4 penalità.",
"Hai mai fatto s*sso in un luogo pubblico? Dove? Se non lo dici, ti becchi 3 penalità.",
"Chi pensi sia il più selvaggio sotto le lenzuola? Se non rispondi, 2 penalità.",
"Qual è la cosa più strana che ti ha fatto eccitare? Se non lo dici, 3 penalità.",
"Hai mai avuto una cotta per due amici nello stesso periodo? Se non confessi… 3 penalità.",
"Preferisci dominare o essere dominato? Se non rispondi, 2 penalità.",
"Qual è la tua posizione preferita? Se non vuoi condividerla… 3 penalità.",
"Qualcuno in questa stanza ti ha mai fatto venire pensieri “sporchi”? Se non lo ammetti, 2 penalità.",
"Hai mai simulato un orgasmo? Quando e perché? Se non rispondi, 2 penalità."
  ],
  "darkRoom": [
"Qual è il tuo segreto che sembra una battuta, ma non lo è? Se non lo dici, 3 penalità.",
"C’è un pensiero che ti accompagna sempre… ma non lo ammetti? Se non lo confessi, 3 penalità.",
"Hai mai invidiato qualcuno al punto da sperare che gli andasse male? Se sì, racconta. Altrimenti, 2 penalità.",
"Qual è il tuo gesto scaramantico più assurdo? Se non lo condividi, 2 penalità.",
"Hai mai finto di essere felice solo per far rosicare qualcuno? Se non lo ammetti, 3 penalità.",
"Cosa ti fa più paura: essere dimenticat* o essere davvero vist*? Se non rispondi, 2 penalità.",
"Hai mai voluto scappare da tutto e sparire per un po’? Racconta il momento. Se ti blocchi, 3 penalità.",
"Qual è la cosa più umiliante che hai fatto per piacere a qualcuno? Se non la dici, 3 penalità.",
"Hai mai guardato qualcuno cadere… e goduto un po’? Se sì, ammettilo o paga 2 penalità.",
"Se potessi cancellare un errore preciso… quale sarebbe? Se non lo dici, 3 penalità.",
"Chi è la persona che hai trattato peggio nella tua vita? Se non fai nomi, 3 penalità.",
"Hai mai avuto una fobia assurda che ti vergognavi anche solo a dire? Se sì, confessala o 2 penalità.",
"Qual è la cosa più meschina che hai pensato… ma non detto? Se non la dici, 3 penalità.",
"Cosa non riesci proprio a perdonarti? Se non lo dici, 3 penalità.",
"Hai mai mantenuto un’amicizia solo per interesse? Se sì, racconta o 2 penalità.",
"Hai mai usato un segreto contro qualcuno? Se non lo ammetti, 3 penalità.",
"Qual è il tuo momento più teatrale… nel dolore? Se non lo racconti, 3 penalità.",
"Chi tra i presenti faresti uscire da questo gioco per alleggerirti l’umore? Se non rispondi, 2 penalità.",
"Hai mai avuto un pensiero oscuro… su qualcuno che amavi? Se sì, condividi o paga 3 penalità.",
"Cosa non vuoi che gli altri scoprano di te? Se non lo dici ora, 3 penalità."
  ],
  "coppie": [
"C’è qualcosa che il tuo partner fa a letto… e fingi ti piaccia? Se non rispondi, 3 penalità.",
"Se potessi cambiare una sola abitudine del tuo partner, quale sarebbe? Se non lo dici, 2 penalità.",
"Hai mai avuto un sogno erotico… ma non con il tuo partner? Se non lo ammetti, 3 penalità.",
"Quando è stata l’ultima volta che ti sei sentito incompreso? Se non rispondi, 2 penalità.",
"Se il tuo partner fosse un personaggio di serie tv, chi sarebbe? Se non rispondi, 2 penalità.",
"Hai mai provato gelosia per un ex o un’amicizia del tuo partner? Se sì, racconta. Altrimenti, 2 penalità.",
"Qual è la cosa che ami di più… ma non glielo dici abbastanza? Se non rispondi, 2 penalità.",
"Qual è il difetto più tenero che riconosci nel tuo partner? Se non lo dici, 1 penalità.",
"Hai mai controllato qualcosa sul telefono del partner? Se non rispondi, 3 penalità.",
"Se il tuo partner fosse uno stato emotivo… quale sarebbe? Se non rispondi, 2 penalità.",
"Qual è stata la vostra figuraccia di coppia peggiore? Se non racconti, 3 penalità.",
"Hai mai esagerato apposta in una discussione? Se sì, confessa. Se non lo fai, 2 penalità.",
"Cosa facevi con il tuo ex… che non faresti mai con il tuo partner attuale? Se non rispondi, 3 penalità.",
"Hai mai sognato di lasciarlo/lasciarla? Anche solo per 5 minuti? Se sì, racconta. Se no, 2 penalità.",
"Qual è il momento in cui ti sei sentito più innamorato? Se non rispondi, 2 penalità.",
"Se potessi chiedere scusa per qualcosa… cos'è che non hai mai detto? Se non lo dici, 2 penalità.",
"Hai mai finto di ridere a una sua battuta? Se sì, confessalo. Se non lo fai, 2 penalità.",
"Quando ti sei sentito il più vulnerabile con il tuo partner? Se non rispondi, 3 penalità.",
"Hai mai fantasticato su una “coppia aperta”? Se sì, racconta. Se no, 2 penalità.",
"Se dovessi definirvi con un meme… quale sarebbe? Se non rispondi, 2 penalità."
  ]
    },
    "dare": {
      "party": [
"Fai il moonwalk attraversando la stanza. Se rifiuti, ricevi 3 penalità.",
"Chiama qualcuno e raccontagli che hai appena vinto una gara di ballo. Se non lo fai, paga 2 penalità.",
"Fingi di essere un influencer esagerato che promuove una candela. Se ti blocchi, 2 penalità.",
"Scambia una calzatura con il giocatore alla tua destra. Se ti tiri indietro, 3 penalità.",
"Canta il ritornello di una canzone imbarazzante ad alta voce. Se rifiuti, ricevi 2 penalità.",
"Parla per 30 secondi con accento francese. Se ti fermi o ridi, 2 penalità.",
"Fai una dichiarazione d'amore a un oggetto. Se non lo fai, paga 2 penalità.",
"Dai un soprannome ridicolo a ogni giocatore. Se non lo fai, 2 penalità.",
"Imita il modo in cui un giocatore qui mangia. Se ti blocchi, 3 penalità.",
"Fai 5 flessioni urlando il tuo nome. Se rifiuti, 2 penalità.",
"Recita una scena da film come se fossi ubriaco. Se non lo fai, ricevi 2 penalità.",
"Fai il gesto più teatrale che puoi ogni volta che parli per 3 turni. Se ti scordi, 1 penalità a volta.",
"Fai un discorso motivazionale esagerato a una bottiglia d’acqua. Se rifiuti, 2 penalità.",
"Tieni un oggetto in testa per un turno. Se cade, 1 penalità. Se rifiuti, 2.",
"Inventati una coreografia di 5 secondi e insegnala al gruppo. Se non lo fai, 3 penalità.",
"Fai una scenetta tipo 'pubblicità di deodoranti'. Se nessuno ride, tu paghi 2 penalità.",
"Parla in rima per il prossimo turno. Se ti scappa, 2 penalità.",
"Fingi di presentare un TG tragico su un evento ridicolo. Se ti blocchi, 2 penalità.",
"Mima un litigio tra due emoji. Se non lo fai, 3 penalità.",
"Intervista finta a un altro giocatore come se fosse una celebrità. Se non partecipi, 3 penalità."
      ],
      "redRoom": [
"Lecca lentamente l’orecchio del giocatore alla tua sinistra. Se ti tiri indietro… 4 penalità.",
"Simula un pom*ino usando solo la lingua e lo sguardo. Se qualcuno ride… penalità a entrambi. Se non lo fai, 3 penalità.",
"Accarezza le cosce di un giocatore scelto dal gruppo. Se ti rifiuti, paga 3 penalità.",
"Siediti sulle ginocchia di un altro giocatore e sussurra qualcosa di indecente. Se non lo fai, 3 penalità.",
"Leva un indumento (a scelta). Se non te la senti… 4 penalità.",
"Mordi dolcemente una parte del corpo (non volgare) scelta da un altro giocatore. Se rifiuti, 3 penalità.",
"Scambia un “massaggio sensuale” con il giocatore di fronte. 15 secondi. Se entrambi rifiutate… 4 penalità a testa.",
"Fai una camminata sexy verso chi ti attrae di più nella stanza. Se non lo fai, 2 penalità.",
"Scegli due giocatori e decidi chi è “attivo” e chi è “passivo” per una scena immaginaria. Se non partecipi… 3 penalità.",
"Fingi un orgasmo con tanto di sguardo finale. Se non lo fai o non convince, 2 penalità.",
"Simula una scena da film a luci rosse… con un oggetto inanimato. Se non lo fai, 3 penalità.",
"Mettiti dietro a un giocatore e fai finta di “guidarlo” con movimenti lenti e sensuali. Se rifiuti… 4 penalità.",
"Prendi una mano e portala dove “ti piace essere toccat*”. Simula, ovviamente. Se non lo fai, 3 penalità.",
"Fingi di fare un audizione per un video OnlyF*ns. 30 secondi. Se ti blocchi… 2 penalità.",
"Striscia verso un giocatore a tua scelta come se lo stessi “cacciando”. Se ti rifiuti… 3 penalità.",
"Strofina la punta del naso contro il collo di qualcuno. Se non lo fai, 2 penalità.",
"Simula un bacio a distanza con qualcuno… ma fallo lentamente. Se nessuno si eccita, paghi tu. Se ti tiri indietro… 3 penalità.",
"Abbraccia qualcuno da dietro e sussurra “cosa ti farei ora” (anche inventato). Se ti rifiuti… 4 penalità.",
"Spoglia lentamente il giocatore alla tua sinistra… solo con lo sguardo. Se non lo fai, 2 penalità.",
"Gira su te stesso lentamente come in uno spogliarello immaginario. Se il gruppo fischia poco… 1 penalità. Se non lo fai, 3."
  ],
  "darkRoom": [
"Scrivi il nome di qualcuno che ti ha deluso… e mostra solo a chi scegli tu. Se rifiuti, 3 penalità.",
"Stai in silenzio guardando un altro giocatore fisso per 20 secondi. Se ridi o distogli, 2 penalità.",
"Sussurra in un orecchio “una frase che non dovresti mai dire”. Se ti blocchi… 3 penalità.",
"Simula il tuo peggior incubo a occhi aperti. Se non ci riesci, 2 penalità.",
"Disegna sulla pelle di qualcuno una tua paura, col dito. Se ti rifiuti… 3 penalità.",
"Racconta una bugia che dici spesso, ma fingila come se fosse vera. Se non lo fai, 2 penalità.",
"Chiudi gli occhi. Gli altri ti danno un oggetto e devi dire a cosa ti fa pensare. Se rifiuti, 3 penalità.",
"Gira tre volte su te stesso e punta qualcuno: “Hai un segreto, confessalo.” Se sbagli bersaglio… 2 penalità.",
"Fai una scenetta tragica sul tema: “Non sono come gli altri…”. Se ti blocchi, 2 penalità.",
"Parla con un oggetto e raccontagli una tua ossessione. Se non lo fai, 3 penalità.",
"Scrivi mentalmente un messaggio che non manderai mai. Poi leggi ad alta voce le prime 3 parole. Se ti rifiuti, 2 penalità.",
"Racconta la cosa più assurda che ti spaventava da bambino. Se rifiuti, 2 penalità.",
"Imiti qualcuno che ti ha ferito… ma come se fosse in un reality trash. Se non lo fai, 3 penalità.",
"Indica il giocatore che pensi avrebbe scheletri nell’armadio. Se ti blocchi, 2 penalità.",
"Fa' una domanda personale a chi vuoi… ma rispondi anche tu. Se non lo fai, 3 penalità.",
"Reagisci in slow motion come se scoprissi un tradimento. Se non lo fai, 2 penalità.",
"Pronuncia una frase da film horror… guardando fisso qualcuno. Se ridi, 2 penalità.",
"Indica chi tra i presenti sembra più “controllato”… e dagli 2 penalità. Se non lo fai, 3 a te.",
"Mostra al gruppo la tua “faccina più finta”. Se rifiuti, 2 penalità.",
"Tieni in mano un oggetto e racconta l’ultimo ricordo scomodo che ti evoca. Se non lo fai, 3 penalità."
  ],
  "coppie": [
"Fai una dichiarazione d’amore seria… poi subito una da soap trash. Se rifiuti, 3 penalità.",
"Imita il tuo partner mentre è geloso. Se ti blocchi, paga 2 penalità.",
"Dai un bacio lento dove pensi che il tuo partner lo preferisca. Se sbagli zona, 1 penalità a testa. Se rifiuti, 3 penalità.",
"Fai un massaggio al tuo partner ma usando solo il mento. Se non lo fai, 2 penalità.",
"Prova a sedurre il tuo partner con una voce strana. Se non riesci a farlo ridere… 1 penalità. Se non provi, 3.",
"Abbraccia il tuo partner da dietro e resta così 10 secondi senza parlare. Se ti scosti, 2 penalità.",
"Fingi una discussione di coppia… ma su chi russa di più. Se non partecipi, 2 penalità.",
"Simula un primo appuntamento con il tuo partner come se fosse un disastro. Se rifiuti, 3 penalità.",
"Scrivi con le dita sul corpo del partner la cosa che ami di più. Se non indovina… 2 penalità a testa.",
"Mettetevi viso a viso, occhi negli occhi, e restate così per 20 secondi. Chi distoglie lo sguardo prende 1 penalità.",
"Scegli una parte del corpo del partner e lodala poeticamente. Se ti blocchi, 2 penalità.",
"Ballate insieme come se foste in un videoclip cringe anni 2000. Se non lo fate, 2 penalità.",
"Mima il modo in cui il tuo partner si arrabbia… ma esagera tutto. Se rifiuti, 2 penalità.",
"Dite insieme la cosa che vi imbarazza di più a letto. Se uno non parla, entrambi 3 penalità.",
"Fatevi una domanda hot… a turno. Se uno non risponde, penalità all’altro.",
"Simulate una scenata di gelosia con un oggetto. Se non lo fate, 2 penalità.",
"Fai finta di presentare il tuo partner ai tuoi genitori per la prima volta. Se rifiuti, 2 penalità.",
"Indovina il colore della biancheria del partner. Se sbagli, 2 penalità. Se non provi, 3.",
"Datevi un bacio in una zona a scelta del gruppo. Se rifiutate, 4 penalità a testa.",
"Inventate insieme un “soprannome segreto”. Se uno dei due rifiuta, 3 penalità."
  ]
    }
  },
  "wouldYouRather": {
    "party": [
      { "text": "Preferiresti avere mani di spaghetti cotti o piedi a forma di cucchiai?" },
      { "text": "Preferiresti non poter mai più smettere di ridere o starnutire ogni volta che ti emozioni?" },
      { "text": "Preferiresti avere la voce di un chipmunk o l’odore di popcorn stantio per sempre?" },
      { "text": "Preferiresti essere inseguito ogni giorno da un’anatra gigante o da un neonato urlante?" },
      { "text": "Preferiresti vivere con 100 gatti parlanti o con un solo cane che ti giudica sempre?" },
      { "text": "Preferiresti mangiare solo cibo per neonati o bere tutto con la cannuccia?" },
      { "text": "Preferiresti avere capelli che suonano quando li tocchi o dita che emettono luci LED?" },
      { "text": "Preferiresti non poter più dire “no” o dover sempre rispondere con una canzone?" },
      { "text": "Preferiresti ballare involontariamente ogni volta che parli o parlare solo in rima?" },
      { "text": "Preferiresti trasformarti in gelatina per 10 minuti al giorno o diventare invisibile ogni volta che hai fame?" },
      { "text": "Preferiresti vivere in una pubblicità per sempre o in una sitcom con risate finte?" },
      { "text": "Preferiresti scoreggiare glitter o piangere maionese?" },
      { "text": "Preferiresti avere un clone che ti sabota o un gemello che ti imita ovunque?" },
      { "text": "Preferiresti avere denti fluorescenti o un naso che vibra quando ti ecciti?" },
      { "text": "Preferiresti essere allergico al tuo profumo preferito o alla pizza?" },
      { "text": "Preferiresti poter parlare solo usando frasi di film o solo con meme vocali?" },
      { "text": "Preferiresti che ogni tua ex ti metta like a ogni post o ti commenti “chiama”?" },
      { "text": "Preferiresti dormire ogni notte vestito da panda o uscire ogni giorno con un tutù?" },
      { "text": "Preferiresti perdere ogni gara a briscola o vincere ma urlando “YOLO!” ogni volta?" },
      { "text": "Preferiresti vivere in una casa fatta di marshmallow o con pareti che gridano?" }
  ],
  "redRoom": [
    { "text": "Preferiresti ricevere un pom*ino da qualcuno vestito da clown o da una persona che ride istericamente?" },
    { "text": "Preferiresti che ogni volta che vieni urli “MAMMAAA!” o “FORZA JUVE!”?" },
    { "text": "Preferiresti sc*pare travestito da personaggio di anime o da Babbo Natale?" },
    { "text": "Preferiresti fare un’orgia con sconosciuti travestiti o con amici mascherati?" },
    { "text": "Preferiresti dover gridare il tuo k*nk preferito ogni volta che squilla il telefono o farlo in silenzio?" },
    { "text": "Preferiresti ricevere uno squ*rt in faccia davanti a uno specchio o mentre stai cucinando?" },
    { "text": "Preferiresti usare solo sex toys a forma di animali o posizioni ispirate ai Pokémon?" },
    { "text": "Preferiresti che il/la tuo/a partner parli solo come Siri o ti chiamasse “capo/a” durante l’atto?" },
    { "text": "Preferiresti partecipare a un gioco di ruolo da prigioniero/a o da professore/a?" },
    { "text": "Preferiresti leccare panna da un piede sconosciuto o farti mordere l’orecchio da un ex?" },
    { "text": "Preferiresti sc*pare con il tuo peggior match Tinder o ricevere un messaggio hot da un parente per sbaglio?" },
    { "text": "Preferiresti essere ripreso/a mentre fai s*sso o mentre fingi l’orgasmo perfetto?" },
    { "text": "Preferiresti essere soprannominato/a “Tigre del letto” o “Vongola passionale”?" },
    { "text": "Preferiresti legare qualcuno con la carta igienica o farti frustare con spaghetti?" },
    { "text": "Preferiresti essere il sex toy di un alieno o il sogno erotico di un vampiro?" },
    { "text": "Preferiresti essere dominato/a da uno chef arrapato o da un giudice in toga?" },
    { "text": "Preferiresti recitare i tuoi dirty talk in latino o farti dire frasi hot in dialetto?" },
    { "text": "Preferiresti scambiare un bacio hot con il/la più timido/a qui o una carezza con il/la più dominante?" },
    { "text": "Preferiresti guardare un porno doppiato in napoletano o uno in slow motion?" },
    { "text": "Preferiresti che il gruppo veda il tuo video più hot o che tu guardi i loro?" }
  ],
  "darkRoom": [
    { "text": "Preferiresti sapere cosa pensano tutti di te… ma non poter replicare?" },
    { "text": "Preferiresti svegliarti ogni giorno con un segreto diverso da nascondere o con una confessione da fare?" },
    { "text": "Preferiresti che nessuno ti vedesse mai o che tutti ti vedessero sempre, anche quando non vuoi?" },
    { "text": "Preferiresti sapere che il tuo partner finge da anni o che tu lo fai e non te ne accorgi più?" },
    { "text": "Preferiresti perdere la fiducia di tutti o la capacità di fidarti?" },
    { "text": "Preferiresti vivere con il rimorso o con il dubbio?" },
    { "text": "Preferiresti che il tuo peggior momento fosse un TikTok virale o che diventasse un ricordo collettivo permanente?" },
    { "text": "Preferiresti vivere in un mondo senza empatia o in uno dove tutti dicono sempre la verità?" },
    { "text": "Preferiresti sacrificare una persona amata per salvare mille sconosciuti o il contrario?" },
    { "text": "Preferiresti che ogni volta che piangi, qualcuno nel mondo muore… o che ogni tua risata ferisca qualcuno?" },
    { "text": "Preferiresti ricordare ogni bugia detta o ogni volta che ti hanno mentito?" },
    { "text": "Preferiresti vivere sapendo che nulla cambierà o che tutto cambierà tranne te?" },
    { "text": "Preferiresti che ogni tuo pensiero diventasse realtà o che ogni pensiero altrui si riversasse su di te?" },
    { "text": "Preferiresti morire da eroe e essere dimenticato o vivere da vigliacco e restare famoso?" },
    { "text": "Preferiresti sapere di essere stato scelto/a per un esperimento sociale o aver creato tu l’illusione?" },
    { "text": "Preferiresti parlare con il tuo io futuro o il tuo io bambino?" },
    { "text": "Preferiresti scoprire che nessuno ti ha mai amato sinceramente o che nessuno ti ha mai conosciuto davvero?" },
    { "text": "Preferiresti essere obbligato a confessare ogni tuo segreto al gruppo o ascoltare i loro senza poter reagire?" },
    { "text": "Preferiresti avere il potere di cancellare i ricordi… ma non sapere quali, o tenerli tutti con il dolore incluso?" },
    { "text": "Preferiresti essere felice e solo o infelice ma pieno di persone?" }
  ],
  "coppie": [
    { "text": "Preferiresti sapere ogni pensiero hot del tuo partner… o che lui/lei legga i tuoi?" },
    { "text": "Preferiresti che il/la tuo/a partner non ti dicesse mai quando è arrabbiato/a o che lo dicesse… ma solo con emoji?" },
    { "text": "Preferiresti fare un weekend hot con il/la tuo/a ex per soldi o farlo finta di nulla per testare il tuo partner?" },
    { "text": "Preferiresti scoprire che il tuo partner non ti ha mai detto il suo feticcio segreto o che lo ha detto a qualcun altro?" },
    { "text": "Preferiresti che il tuo partner non ti cercasse mai per s*sso o solo per quello?" },
    { "text": "Preferiresti vivere con il/la tuo/a partner per sempre… ma in una casa senza porte o in una stanza con telecamere ovunque?" },
    { "text": "Preferiresti che il/la tuo/a partner confessasse una cotta per il/la tuo/a amico/a o per il/la tuo/a ex?" },
    { "text": "Preferiresti ricevere ogni giorno una foto imbarazzante dal tuo partner o inviarne una tu?" },
    { "text": "Preferiresti che il/la tuo/a partner sapesse ogni volta che ti masturbi o vederlo/a farlo con la webcam aperta per sbaglio?" },
    { "text": "Preferiresti fare s*sso solo in silenzio per sempre o solo con canzoni trash anni 2000?" },
    { "text": "Preferiresti litigare ogni weekend o non parlarvi mai per un mese?" },
    { "text": "Preferiresti che il/la tuo/a partner ti leggesse nel pensiero o non ti ascoltasse mai?" },
    { "text": "Preferiresti passare una settimana legati insieme o ignorarvi completamente per 7 giorni?" },
    { "text": "Preferiresti che il tuo partner ti chiedesse una pausa o dicesse “ti amo” a qualcun altro?" },
    { "text": "Preferiresti scoprire un tradimento online o fisico?" },
    { "text": "Preferiresti ricevere un regalo costoso senza significato o uno ridicolo ma pieno di ricordi?" },
    { "text": "Preferiresti vivere insieme ma dormire sempre separati o lontani ma sognarvi ogni notte?" },
    { "text": "Preferiresti che il tuo partner dimenticasse il tuo compleanno o confondesse il tuo nome durante il s*sso?" },
    { "text": "Preferiresti che i genitori del tuo partner vi ascoltassero fare l’amore o vi beccassero sul divano?" },
    { "text": "Preferiresti un partner che ti sorprende sempre o uno che ti capisce senza che parli?" }
  ]
},

    "groupActions": [
      { "text": "Tutti i giocatori con gli occhi azzurri devono fare 3 penalità" },
      { "text": "Tutti devono fare 2 penalità. Nessuna eccezione!" },
      { "text": "Tutti quelli che indossano qualcosa di nero devono fare 2 penalità" },
      { "text": "I due giocatori più alti devono fare 3 penalità ciascuno" },
      { "text": "Tutti quelli con i capelli lunghi devono fare 2 penalità" },
      { "text": "Chi ha il telefono con meno del 50% di batteria deve fare 3 penalità" },
      { "text": "Chi è nato in estate deve fare 2 penalità" },
      { "text": "Tutti coloro che hanno scaricato TikTok devono fare 3 penalità" },
      { "text": "Chi indossa occhiali deve fare 2 penalità" },
      { "text": "Tutti quelli che hanno un tatuaggio devono fare 3 penalità" },
      { "text": "Tutti i giocatori single devono fare 2 penalità" },
      { "text": "Chi ha dormito meno di 7 ore la notte scorsa deve fare 3 penalità" },
      { "text": "Tutti quelli nati in un mese con la R devono fare 2 penalità" },
      { "text": "Chi ha bevuto caffè oggi deve fare 2 penalità" },
      { "text": "I giocatori con le unghie colorate devono fare 2 penalità" },
      { "text": "Chi è arrivato per ultimo oggi deve fare 3 penalità" },
      { "text": "Tutti quelli che hanno postato sui social oggi devono fare 2 penalità" },
      { "text": "I giocatori con le scarpe scure devono fare 2 penalità" },
      { "text": "Chi è figlio unico deve fare 2 penalità" },
      { "text": "Tutti quelli che hanno guardato Netflix questa settimana devono fare 3 penalità" },
      { "text": "I giocatori che hanno mangiato pizza nell'ultima settimana devono fare 2 penalità" },
      { "text": "Chi ha l'ultimo compleanno dell'anno deve fare 3 penalità" },
      { "text": "Tutti i destrimani devono fare 2 penalità" },
      { "text": "Chi ha più di 3 app di social media sul telefono deve fare 2 penalità" },
      { "text": "I giocatori con i capelli tinti devono fare 3 penalità" },
      { "text": "Chi ha fatto sport nell'ultima settimana deve fare 2 penalità" },
      { "text": "Tutti coloro che hanno mangiato dolci oggi devono fare 2 penalità" },
      { "text": "Chi ha più di 1000 foto sul telefono deve fare 3 penalità" },
      { "text": "I giocatori che non hanno mai cambiato colore di capelli devono fare 2 penalità" },
      { "text": "Tutti quelli che hanno viaggiato all'estero quest'anno devono fare 3 penalità" },
      { "text": "Chi ha visto l'ultimo film Marvel deve fare 2 penalità" },
      { "text": "I giocatori che hanno mandato più di 10 messaggi oggi devono fare 2 penalità" },
      { "text": "Tutti coloro che sanno suonare uno strumento devono fare 3 penalità" },
      { "text": "Chi ha un animale domestico deve fare 2 penalità" },
      { "text": "I giocatori con il nome che inizia con una vocale devono fare 3 penalità" },
      { "text": "Tutti quelli che hanno più di 5 applicazioni aperte sul telefono devono fare 2 penalità" },
      { "text": "Chi è nato in un giorno pari deve fare 2 penalità" },
      { "text": "I giocatori che hanno fatto una storia Instagram nell'ultima settimana devono fare 3 penalità" },
      { "text": "Tutti coloro che preferiscono il mare alla montagna devono fare 2 penalità" },
      { "text": "Chi ha il telefono con più del 80% di batteria deve fare 2 penalità" },
{ "text": "Tutti coloro che hanno risposto a un messaggio negli ultimi 10 minuti devono fare 3 penalità" },
{ "text": "Tutti quelli che hanno mangiato carne oggi devono fare 2 penalità" },
{ "text": "Chi ha cambiato la propria foto profilo nell'ultimo mese deve fare 3 penalità" },
{ "text": "Tutti quelli che indossano calzini colorati devono fare 2 penalità" },
{ "text": "Chi ha visto un film horror nell'ultimo mese deve fare 3 penalità" },
{ "text": "Tutti i giocatori che non hanno fatto esercizio fisico questa settimana devono fare 2 penalità" },
{ "text": "Chi ha più di 5 app di social media sul telefono deve fare 3 penalità" },
{ "text": "Tutti quelli che hanno fatto tardi al lavoro o a scuola questa settimana devono fare 3 penalità" },
{ "text": "Chi è stato all'estero nell'ultimo anno deve fare 2 penalità" },
{ "text": "Tutti i giocatori che hanno ordinato cibo a domicilio questa settimana devono fare 3 penalità" },
{ "text": "Chi ha più di 20 notifiche non lette sul telefono deve fare 2 penalità" },
{ "text": "Tutti quelli nati in autunno devono fare 3 penalità" },
{ "text": "Chi ha dormito meno di 6 ore la notte scorsa deve fare 3 penalità" },
{ "text": "Tutti i giocatori che hanno scaricato una nuova app nell'ultima settimana devono fare 2 penalità" },
{ "text": "Chi ha più di 100 contatti su WhatsApp deve fare 2 penalità" },
{ "text": "Tutti coloro che indossano un accessorio (orologio, bracciale, collana, ecc.) devono fare 3 penalità" },
{ "text": "Chi ha bevuto più di 2 caffè oggi deve fare 3 penalità" },
{ "text": "Tutti quelli che hanno una pianta in casa devono fare 2 penalità" },
{ "text": "I giocatori con un compleanno nei prossimi 3 mesi devono fare 3 penalità" },
{ "text": "Tutti quelli che hanno fatto uno screenshot nell'ultima settimana devono fare 2 penalità" },
{ "text": "Chi ha l'ultimo contatto WhatsApp una persona presente in questa stanza deve fare 3 penalità" },
{ "text": "Tutti coloro che hanno fatto una videochiamata questa settimana devono fare 2 penalità" },
{ "text": "I giocatori che hanno più di 3 sveglie impostate sul telefono devono fare 3 penalità" },
{ "text": "Tutti quelli che hanno bevuto alcol nell'ultima settimana devono fare 2 penalità" },
{ "text": "Chi ha fatto un acquisto online negli ultimi 3 giorni deve fare 3 penalità" },
{ "text": "Tutti i giocatori con un fratello o una sorella maggiore devono fare 2 penalità" },
{ "text": "Chi ha più del 50% di memoria occupata sul telefono deve fare 3 penalità" },
{ "text": "Tutti quelli che hanno l'abbonamento a una piattaforma streaming devono fare 2 penalità" },
{ "text": "I giocatori che hanno mai partecipato a un concerto dal vivo devono fare 3 penalità" },
{ "text": "Tutti coloro che hanno messo like a un post sui social oggi devono fare 2 penalità" },
{ "text": "Chi ha una password che include numeri deve fare 3 penalità" },
{ "text": "Tutti i giocatori che hanno più di 5 app di giochi sul telefono devono fare 2 penalità" },
{ "text": "Chi ha ascoltato musica negli ultimi 30 minuti deve fare 3 penalità" },
{ "text": "Tutti quelli che hanno usato i mezzi pubblici questa settimana devono fare 2 penalità" },
{ "text": "I giocatori con le unghie corte devono fare 3 penalità" },
{ "text": "Tutti coloro che hanno già programmato il prossimo weekend devono fare 2 penalità" },
{ "text": "Chi ha il compleanno nel primo semestre dell'anno deve fare 3 penalità" },
{ "text": "Tutti i giocatori che hanno più di due chat di gruppo attive devono fare 2 penalità" },
{ "text": "Chi ha guardato almeno un episodio di una serie TV oggi deve fare 3 penalità" },
{ "text": "Tutti quelli che hanno fatto almeno una foto nell'ultima settimana devono fare 2 penalità" },
{ "text": "Tutti quelli che hanno mai spiato il telefono di qualcun altro devono fare 3 penalità" },
{ "text": "Chi ha mai fatto sexting deve fare 4 penalità" },
{ "text": "Tutti coloro che hanno una cotta segreta per qualcuno in questa stanza devono fare 3 penalità" },
{ "text": "I giocatori che hanno mentito sulla loro vita sessuale per sembrare più interessanti devono fare 3 penalità" },
{ "text": "Chi ha mai fantasticato su un professore o un capo deve fare 3 penalità" },
{ "text": "Tutti quelli che hanno fake account sui social media devono fare 2 penalità" },
{ "text": "I giocatori che hanno mai finto un orgasmo devono fare 4 penalità" },
{ "text": "Tutti coloro che hanno mai googlato un ex dopo la rottura devono fare 2 penalità" },
{ "text": "Chi ha mai baciato qualcuno dello stesso sesso deve fare 3 penalità" },
{ "text": "I giocatori che hanno un vibratore o sex toy a casa devono fare 3 penalità" },
{ "text": "Tutti quelli che hanno mai guardato pornografia in pubblico con il telefono devono fare 4 penalità" },
{ "text": "Chi ha mai flirtato con qualcuno solo per ottenere qualcosa gratis deve fare 3 penalità" },
{ "text": "I giocatori che hanno mai mandato messaggi ubriachi all'ex di cui si pentono devono fare 3 penalità" },
{ "text": "Tutti coloro che hanno un profilo su app di dating ma lo tengono segreto devono fare 3 penalità" },
{ "text": "Chi ha mai fatto uno screenshot di foto o messaggi privati per mostrarli ad amici deve fare 3 penalità" },
{ "text": "I giocatori che hanno mai avuto un sogno erotico su qualcuno in questa stanza devono fare 4 penalità" },
{ "text": "Tutti quelli che si sono mai masturbati pensando a un amico devono fare 4 penalità" },
{ "text": "Chi ha mai fatto sesso in un luogo pubblico deve fare 3 penalità" },
{ "text": "I giocatori che hanno mai provato attrazione per qualcuno del partner di un amico devono fare 3 penalità" },
{ "text": "Tutti coloro che hanno un fetish o kink che tengono segreto devono fare 3 penalità" },
{ "text": "Chi ha mai finto di non riconoscere qualcuno per evitare di parlarci deve fare 2 penalità" },
{ "text": "I giocatori che hanno una playlist segreta di canzoni imbarazzanti devono fare 2 penalità" },
{ "text": "Tutti quelli che hanno mai guardato il cellulare di un partner senza permesso devono fare 3 penalità" },
{ "text": "Chi ha mai fatto ghosting a qualcuno dopo un appuntamento deve fare 3 penalità" },
{ "text": "I giocatori che hanno mai raccontato una bugia sul proprio passato sentimentale devono fare 3 penalità" },
{ "text": "Tutti coloro che hanno mai avuto un threesome o lo desiderano segretamente devono fare 4 penalità" },
{ "text": "Chi ha mai flirtato con un partner del proprio migliore amico deve fare 4 penalità" },
{ "text": "I giocatori che hanno mai usato app per modificare le proprie foto sui social devono fare 2 penalità" },
{ "text": "Tutti quelli che hanno mai fatto sesso senza usare protezione devono fare 3 penalità" },
{ "text": "Chi ha mai dato un numero di telefono falso a qualcuno deve fare 2 penalità" },
{ "text": "I giocatori che hanno mai avuto un'esperienza con le droghe leggere devono fare 3 penalità" },
{ "text": "Tutti coloro che hanno mai inventato una scusa per evitare il sesso devono fare 3 penalità" },
{ "text": "Chi ha mai mandato per sbaglio un messaggio piccante alla persona sbagliata deve fare 3 penalità" },
{ "text": "I giocatori che hanno mai cercato l'ex sui social di un nuovo partner devono fare 3 penalità" },
{ "text": "Tutti quelli che hanno mai cercato il proprio nome su Google devono fare 2 penalità" },
{ "text": "Chi ha mai avuto una relazione con qualcuno molto più giovane o molto più grande deve fare 3 penalità" },
{ "text": "I giocatori che hanno account anonimi sui social per seguire persone senza farsi riconoscere devono fare 3 penalità" },
{ "text": "Tutti coloro che hanno mai cercato di scroccare l'abbonamento streaming di qualcun altro devono fare 2 penalità" },
{ "text": "Chi ha mai provato abbigliamento intimo del sesso opposto deve fare 3 penalità" },
{ "text": "I giocatori che hanno mai finto di essere single quando non lo erano devono fare 4 penalità" }
    ],
    
  "redRoom": [
    { "text": "2 penalità se ti è mai capitato di pensare a un giocatore qui… mentre eri con qualcun altro. Se lo dici… distribuiscile." },
    { "text": "Hai mai avuto voglia di toccare qualcuno in questa stanza ma non l'hai fatto? 3 penalità. Se lo dici… distribuiscile." },
    { "text": "Paga 3 penalità se ti sei mai eccitato mentre ascoltavi la voce di qualcuno qui. Se lo dici… distribuiscile." },
    { "text": "Racconta un appuntamento che si è trasformato in qualcosa di totalmente hot. Se ti vergogni… 2 penalità." },
    { "text": "Tocca la parte del tuo corpo che secondo te fa più effetto visivo. Se rifiuti… 3 penalità." },
    { "text": "Hai mai pensato che qualcuno qui dentro sarebbe un disastro a letto? 2 penalità. Se lo dici… distribuiscile." },
    { "text": "Racconta il peggior messaggio hot che hai mai ricevuto. Se lo hai conservato… 2 penalità." },
    { "text": "Distribuisci 4 penalità a chi secondo te sarebbe capace di eccitarsi solo con lo sguardo." },
    { "text": "Simula un 'dirty compliment' che diresti a qualcuno di qui. Se è troppo cringe… 2 penalità." },
    { "text": "Hai mai fatto un audio hot… e poi te ne sei pentito? 2 penalità." },
    { "text": "Racconta la tua fantasia più imbarazzante legata a un primo appuntamento. Se non ce la fai… 3 penalità." },
    { "text": "Distribuisci 3 penalità a chi secondo te ha flirtato con più di una persona in questo gruppo." },
    { "text": "Hai mai finto di non ricevere un messaggio hot? 2 penalità. Se lo dici… distribuiscile." },
    { "text": "Simula il momento in cui capisci che quella persona non ti attrae… ma ormai ci sei. Se è troppo realistico… 2 penalità." },
    { "text": "3 penalità se ti sei mai masturbato pensando a una persona che non avresti mai dovuto. Se lo dici… distribuiscile." },
    { "text": "Descrivi il dettaglio fisico più hot che hai notato qui dentro. Se non dici nulla… 2 penalità." },
    { "text": "Hai mai accettato un invito solo perché sapevi che si sarebbe finiti a letto? 2 penalità. Se lo dici… distribuiscile." },
    { "text": "Tocca il punto del tuo corpo che ti fa perdere il controllo. Se sbagli… 3 penalità." },
    { "text": "Fai un piccolo gesto sexy ispirato a una bio assurda letta su una dating app. Se non convinci… 2 penalità." },
    { "text": "Hai mai usato un audio per eccitare qualcuno e poi lo hai rigirato ad altri? 3 penalità. Se lo dici… distribuiscile." },
    { "text": "Distribuisci 5 penalità se sei mai uscito da un appuntamento senza salutare davvero." },
    { "text": "Imita il tono di voce con cui diresti 'vieni qui' a qualcuno di specifico. Se non sei convincente… 3 penalità." },
    { "text": "Hai mai fatto qualcosa di hot solo per sentirti più desiderato/a? 2 penalità. Se lo dici… distribuiscile." },
    { "text": "Mostra un'espressione da finto orgasmo perfetto. Se qualcuno ride… penalità a entrambi." },
    { "text": "Distribuisci 3 penalità a chi secondo te ha ricevuto più nude non richieste." },
    { "text": "Hai mai avuto voglia di baciare qualcuno durante un gioco come questo? 2 penalità. Se lo dici… distribuiscile." },
    { "text": "Mettiti in posa come se stessi scattando un selfie hot. Se il gruppo approva… sei salvo, altrimenti 2 penalità." },
    { "text": "Simula una frase che diresti subito dopo un appuntamento perfetto. Se è troppo romantica… 2 penalità." },
    { "text": "Hai mai fatto s*sso con una persona senza sapere il nome? 3 penalità. Se lo dici… distribuiscile." },
    { "text": "Distribuisci 4 penalità a chi secondo te si è già pentito di una relazione solo dopo aver fatto l'amore." },
    { "text": "Hai mai pensato 'non doveva succedere'… ma poi l'hai rifatto? 3 penalità. Se lo dici… distribuiscile." },
    { "text": "Fai il gesto che rappresenta meglio il tuo lato più kinky. Se è troppo teatrale… 2 penalità." },
    { "text": "Hai mai guardato il profilo di qualcuno qui immaginando come sarebbe a letto? 2 penalità. Se ci dici di chi… distribuiscile." },
    { "text": "Paga 5 penalità se hai mai pensato \"ok, adesso me lo scopo/a\" durante un date." },
    { "text": "Hai mai fatto un commento hot pensando che fosse ironico… e invece ha acceso qualcosa? Se sì, 2 penalità." },
    { "text": "Hai mai messo like a una foto hot solo per farti notare? 2 penalità. Se lo dici… distribuiscile." },
    { "text": "Distribuisci 4 penalità se ti sei mai eccitato/a guardando un porno che oggi rinnegheresti." },
    { "text": "Simula una trama di un sex tape in cui potresti finire. Se non convince nessuno… paga 2 penalità." },
    { "text": "Hai mai pensato di scappare da un date fingendo una chiamata urgente? 2 penalità." },
    { "text": "Tocca la tua zona erogena preferita o paga 5 penalità." },
    { "text": "Hai mai mandato un messaggio hot al contatto sbagliato? 3 penalità" },
    { "text": "Distribuisci 3 penalità se hai mai detto \"non sono il tipo\"… e poi lo sei stato." },
    { "text": "Hai mai guardato un video porno strano… solo per vedere dove andava a parare? 2 penalità. Se lo dici… distribuiscile." },
    { "text": "Racconta la tua prima esperienza su una dating app. Rispondi onestamente, se è stata cringe paga 2 penalità." },
    { "text": "Hai mai fantasticato su un threesome… con due persone qui presenti? 2 penalità. Se lo dici… distribuiscile." },
    { "text": "Distribuisci 4 penalità a chi secondo te metterebbe le manette nella borsa del primo appuntamento." },
    { "text": "Hai mai cambiato modo di vestirti solo per sembrare più figo/a con qualcuno che ti piaceva? 2 penalità. Se lo dici… distribuiscile." },
    { "text": "Hai mai immaginato di ricevere un pompino da qualcuno in questa stanza? 5 penalità. Se lo ammetti e confessi chi, distribuiscile." },
    { "text": "3 penalità se ti sei mai eccitato guardando qualcuno qui mentre parlava. Se hai il coraggio di dirlo… dai tu le penalità." },
    { "text": "Hai mai sentito il bisogno di strappare via i vestiti a qualcuno in questo gruppo? 2 penalità. Se lo indichi… scegli chi paga." },
    { "text": "Descrivi il dettaglio fisico che ti fa più eccitare del giocatore alla tua sinistra. Se ti rifiuti… 3 penalità." },
    { "text": "Hai mai pensato \"vorrei che mi mordesse lì\"? Se sì, 2 penalità." },
    { "text": "Fai il movimento del bacino che faresti durante un orgasmo controllato. Se è troppo soft… 3 penalità. Se è realistico… distribuiscile." },
    { "text": "Hai mai fantasticato su un sesso di gruppo con almeno due giocatori qui presenti? 3 penalità. Se ci dici chi… anche loro ti fanno compagnia." },
    { "text": "Fai un gesto con le dita che descrive come ti piace godere. Se è banale… 2 penalità." },
    { "text": "Cosa ti eccita… anche se non capisci il perché? Se non rispondi, 3 penalità." },
    { "text": "Riusciresti a spiegare a tua nonna cos'è un anilingus? Se dici di no… 2 penalità." },
    { "text": "Qual è la categoria porno più brutta che hai guardato, anche solo per curiosità? Se non lo dici… paga." },
    { "text": "Se sai cos'è un futanari… 2 penalità. Se ne hai guardato più di uno… fanne 4." },
    { "text": "A letto ti trasformi? Se sì… 2 penalità. Se dici in cosa… distribuiscile." },
    { "text": "Quali sono le cose più porche che ti piacciono a letto? Se ti vergogni… 3 penalità." },
    { "text": "Hai mai detto \"questa cosa non mi piace\"… e poi ti sei gasato/a come non mai? Se sì… 2 penalità." },
    { "text": "Hai una fissa strana per una parte del corpo? Tipo piedi, ascelle, dita? Se sì… dillo o paga." },
    { "text": "Qualcuno ti ha mai sbloccato qualcosa che non pensavi ti piacesse? Se sì… racconta o 3 penalità." },
    { "text": "Qual è la frase più imbarazzante che ti è uscita durante un orgasmo? Se non vuoi ripeterla… 3 penalità." },
    { "text": "Qual è il dettaglio che ti manda fuori di testa quando sei a letto? Se non rispondi, 3 penalità." },
    { "text": "Hai mai avuto voglia di scopare qualcuno in questo gruppo? Se sì, paga 2 penalità. Se dici chi… fanne pagare 2 anche a lui/lei." },
    { "text": "Fai un complimento sessuale al giocatore alla tua destra. Se non lo fai paga 3 penalità." },
    { "text": "Hai mai cercato la parola \"bukkake\"? Se sì, paga 2 penalità. Se l'hai pure guardato fino alla fine… fanne 3." },
    { "text": "Chi tra voi ha l'energia da pornostar? Indica qualcuno o paga 3 penalità." },
    { "text": "Sei mai stat* con qualcuno che gemeva in modo assurdo? Se sì, imitane il verso. Se ti rifiuti… 2 penalità." },
    { "text": "Scegli due giocatori e di' chi vorresti vedere limonare. Se non accettano pagano 5 penalità a testa." },
    { "text": "Descrivi con una sola frase come vorresti farti sub-dominare. Se non rispondi… 3 penalità." },
    { "text": "Hai mai ricevuto un pompino/cunnilingus in un luogo pubblico? Se sì… racconta. Se salti… paga." },
    { "text": "C'è qualcuno qui con cui faresti sexting pesante? Se sì, 2 penalità." },
    { "text": "Hai mai guardato la bocca di qualcuno qui… e pensato a cosa potrebbe fare? Se sì, 5 penalità. Se dici chi… paga anche lui/lei." },
    { "text": "Qual è la categoria porno che ti vergogni di più di aver guardato? Dilla o 3 penalità." },
    { "text": "Mostra il movimento del bacino che ti rappresenta meglio a letto. Se è convincente… distribuisci. Se è noioso… paga." },
    { "text": "Hai mai avuto un orgasmo finto per finire prima? Se sì, 2 penalità." },
    { "text": "Scegli un giocatore e digli dove ti piacerebbe essere toccato. Se lui o lei lo fa… tu paghi 10 penalità." },
    { "text": "Se sai cos'è un anilingus… paga 1. Se ti piace pure… aggiungine 2." },
    { "text": "Hai mai baciato qualcuno mentre pensavi a qualcun altro? Se sì… pagane 5. Se era qualcuno qui presente… paga il doppio." },
    { "text": "Scegli un giocatore e descrivilo come se fosse un dildo personalizzato. Se ti blocchi… 3 penalità." },
    { "text": "Se hai mai cercato \"MILF italiana\" paghi 2 penalità." },
    { "text": "Hai mai mandato un vocale hot per sbaglio? Raccontalo o paga 3 penalità." },
    { "text": "Hai mai pensato di guardarti allo specchio mentre scopavi? Se sì… 1 penalità. Se l'hai fatto… 3." },
    { "text": "Dì il nome del giocatore che secondo te ha più esperienza sotto le coperte. Se lui/lei nega… pagane 3." },
    { "text": "Hai mai usato il dirty talk… e poi ti sei pentito? Racconta o 2 penalità." },
    { "text": "Qual è l'indumento più strano che hai mai usato durante un rapporto? Se non è così strano… paga metà." },
    { "text": "Hai mai finto di essere più esperto a letto solo per impressionare qualcuno? Se sì ti meriti 2 penalità per aver finto." },
    { "text": "Hai mai pensato \"vorrei essere legato/a\"? Se sì… 2 penalità. Se l'hai chiesto davvero distribuiscile." },
    { "text": "Hai mai ricevuto un messaggio hot mentre eri in compagnia? Se sì… racconta. Se non lo fai… paga." },
    { "text": "Qual è la parte del corpo che ti piace farti mordere? Se non rispondi… paga." },
    { "text": "Limona con due persone qui presenti contemporaneamente? Se non lo fai 10 penalità. Se sono loro a rifiutarsi ne ricevono 5 a testa." },
    { "text": "Hai mai usato il cibo durante un rapporto? Se sì 3 penalità. Se è cioccolato… paga doppio." },
    { "text": "Hai mai detto \"non lo faccio al primo appuntamento\" e poi l'hai fatto? Se sì… 3 penalità." },
    { "text": "Racconta il modo in cui capisci che qualcuno ti vuole scopare. Se convinci il gruppo distribuisci 5 penalità a chi vuoi." },
    { "text": "Chi ti dà le vibes più dominanti nel gruppo? Indicalo o 3 penalità." },
    { "text": "Hai mai ricevuto una foto hot che ti ha fatto dire \"ok, ora lo voglio\"? Se sì… 2 penalità. Se la descrivi… distribuiscile." },
    { "text": "Hai mai usato un sex toy strano? Se sì… racconta. Se è fatto in casa… paga il doppio." },
    { "text": "Hai mai avuto un orgasmo senza toccarti? Se sì… 4 penalità. Se ci spieghi come… dimezzale." },
    { "text": "Hai mai mandato per sbaglio una foto nuda alla persona sbagliata? Se sì… racconta. Se salti… 3 penalità." },
    { "text": "Fai il verso che faresti durante una scopata molto intensa. Se ti vergogni paga 10 penalità." },
    { "text": "Hai mai avuto voglia di farlo in un bagno pubblico? Se sì… 5 penalità. Se l'hai fatto davvero… distribuiscile." },
    { "text": "Chi tra i presenti pensi abbia il dirty talk più convincente? Dì chi e il perché o paga 5 penalità." },
    { "text": "Hai mai goduto di più per un bacio che per un rapporto? Raccontaci o paga 5 penalità." },
    { "text": "Hai mai detto \"fermati\" per eccitarti ancora di più? Se sì… 5 penalità." },
    { "text": "Hai mai fantasticato su un insegnante, capo, o collega? Se sì… paga 1 penalità per ogni anno di differenza che avete/avevate." },
    { "text": "Hai mai sentito odore di sesso addosso dopo averlo fatto? Se sì… paga 3 penalità. Se ti piaceva… altre 3." },
    { "text": "Hai mai scopato in silenzio per non farvi scoprire? Se sì… 2 penalità. Se è andata male… racconta e pagane 4." },
    { "text": "Hai mai provato attrazione per qualcuno che odiavi? Raccontaci o pagane 4." },
    { "text": "Qual è il posto più umiliante dove hai fatto qualcosa di hot? Racconta o 3 penalità." },
    { "text": "Ammicca zozzo al giocatore alla tua sinistra. Se ride, distribuisci 1 penalità. Se resta serio, ne paghi 2." },
    { "text": "Racconta l'ultima volta che un messaggio hot ti ha fatto arrapare in pubblico. Se lo dici, distribuisci 3 penalità. Se no, ne paghi 3." },
    { "text": "Sussurra al giocatore di fronte un dirty talk tipo \"Ti farei un pompino da svenire\". Se si imbarazza, distribuisci 4 penalità. Se no, ne paghi 4." },
    { "text": "Confessa un appuntamento schifoso dove hai pensato \"niente scopata stasera\". Se lo racconti, dai 5 penalità a chi ha ghostato qualcuno. Se no, ne paghi 5." },
    { "text": "Fai i gesti di un roleplay con spanking insieme a un giocatore a tua scelta. Se si imbarazza o si rifiuta paga 6 penalità." },
    { "text": "Inventa una safeword per un gioco di blindfold con uno qui. Se ride, paga 7 penalità. Se la usa in una frase porca, distribuisci 7 penalità." },
    { "text": "Spiffera un kink strano, tipo pegging o nipple play. Se lo dici, chi confessa un kink paga 2 penalità. Se no, ne paghi 8." },
    { "text": "Mettiti in posa come se volessi un threesome in un bagno pubblico. Se qualcuno si imbarazza, distribuisci 9 penalità. Se ti tiri indietro, paga 9 penalità." },
    { "text": "Racconta una fantasia di orgia con due qui presenti. Se lo dici, ognuno paga 5 penalità. Se no, paga 10 penalità." },
    { "text": "Fai i versi di un cunnilingus epico. Se ti tiri indietro, paga 10 penalità." },
    { "text": "Spogliati di un indumento, sennò paga 3 penalità!" },
    { "text": "Chiedi a uno di leccarti l'orecchio, se rifiuta paga 5 penalità!" },
    { "text": "Hai mai scopato ubriaco? Se sì, paga 4 penalità, racconta o 8!" },
    { "text": "Fai un bacio hot a chi vuoi, se dice no paga 6 penalità!" },
    { "text": "Scegli uno e toccagli il culo, altrimenti ricevi 4 penalità!" },
    { "text": "Vuoi limonare ora? Fallo o distribuisci 7 penalità!" },
    { "text": "Indica chi ti spoglierebbe meglio, sennò paga 5 penalità!" },
    { "text": "Balla come se fossi nudo, se ti fermano paga 6 penalità!" },
    { "text": "Hai mai fatto sesso in bagno? Se sì, paga 3 penalità, dimmi dove o 9!" },
    { "text": "Tocca il seno di una, se si incazza distribuisci 5 penalità!" },
    { "text": "Mostra come ti piace essere scopato, sennò paga 4 penalità!" },
    { "text": "Chiedi un morso sul collo, se rifiutano paga 6 penalità!" },
    { "text": "Hai mai sognato un'orgia? Se sì, paga 5 penalità, chi con o 10!" },
    { "text": "Imita un gemito forte, se ridono paga 7 penalità!" },
    { "text": "Scegli due e di' chi vorresti vedere scopare, se no ricevi 4 penalità!" },
    { "text": "Vuoi un pompino immaginario? Chiedilo o distribuisci 8 penalità!" },
    { "text": "Indica chi ha il culo più sexy, sennò paga 5 penalità!" },
    { "text": "Spogliati fino alla mutanda, se ti blocchi paga 6 penalità!" },
    { "text": "Hai mai limonato in pubblico? Se sì, paga 3 penalità, racconta o 7!" },
    { "text": "Tocca le cosce di uno, se si tira indietro distribuisci 5 penalità!" },
    { "text": "Fai un movimento di bacino hot, sennò paga 4 penalità!" },
    { "text": "Chiedi a una di accarezzarti, se no paga 6 penalità!" },
    { "text": "Hai mai usato cibo a letto? Se sì, paga 5 penalità, che cibo o 9!" },
    { "text": "Simula un bacio profondo, se ridono paga 7 penalità!" },
    { "text": "Scegli uno e sussurragli \"scopami\", altrimenti ricevi 4 penalità!" },
    { "text": "Vuoi un massaggio hot? Chiedilo o distribuisci 8 penalità!" },
    { "text": "Indica chi ti farebbe un cunnilingus, sennò paga 5 penalità!" },
    { "text": "Togliti una scarpa e lecca un piede, se no paga 6 penalità!" },
    { "text": "Hai mai scopato al primo appuntamento? Se sì, paga 4 penalità, con chi o 10!" },
    { "text": "Tocca il viso di una, se si arrabbia distribuisci 5 penalità!" },
    { "text": "Mostra come ti masturbi, sennò paga 7 penalità!" },
    { "text": "Chiedi un bacio sull'inguine, se rifiutano paga 8 penalità!" },
    { "text": "Hai mai fantasticato su un amico? Se sì, paga 3 penalità, chi o 6!" },
    { "text": "Fai un gemito lento, se ti fermano paga 5 penalità!" },
    { "text": "Scegli due e di' chi vorresti in un trio, altrimenti ricevi 4 penalità!" },
    { "text": "Vuoi spogliarti del tutto? Fallo o distribuisci 9 penalità!" },
    { "text": "Indica chi ha il tocco più eccitante, sennò paga 5 penalità!" },
    { "text": "Bacia un ginocchio, se ridono paga 6 penalità!" },
    { "text": "Hai mai fatto sesso anale? Se sì, paga 4 penalità, racconta o 8!" },
    { "text": "Tocca la schiena di uno, se si incazza distribuisci 5 penalità!" },
    { "text": "Fai un gesto da pornostar, sennò paga 7 penalità!" },
    { "text": "Chiedi a uno di toccarti il petto, se no paga 6 penalità!" },
    { "text": "Hai mai guardato porno con qualcuno? Se sì, paga 3 penalità, con chi o 10!" },
    { "text": "Simula un orgasmo, se ti bloccano paga 5 penalità!" },
    { "text": "Scegli una e di' dove ti piacerebbe scoparla, altrimenti ricevi 4 penalità!" },
    { "text": "Vuoi un bacio ubriaco? Chiedilo o distribuisci 8 penalità!" },
    { "text": "Indica chi ti eccita di più, sennò paga 5 penalità!" },
    { "text": "Togliti i pantaloni, se ti vergogni paga 6 penalità!" },
    { "text": "Hai mai scopato in silenzio? Se sì, paga 4 penalità, dove o 7!" },
    { "text": "Limona con tutti, se qualcuno rifiuta distribuisci 10 penalità!" },
    { "text": "Scegli due dei giocatori con cui limonare a 3 contemporaneamente, chi rifiuta paga 6 penalità!" },
    { "text": "Chiedi a uno dei qui presenti di spogliarti un indumento, se rifiuta paga 5 penalità!" },
    { "text": "Hai mai scopato sul tappeto? Se sì, paga 4 penalità, mostra la posizione o paga 8 penalità!" },
    { "text": "Dai un bacio sul collo a uno dei giocatori, se dice no paga 6 penalità!" },
    { "text": "Scegli uno dei qui presenti e strofinati contro di lui/lei, altrimenti ricevi 5 penalità!" },
    { "text": "Usa un cucchiaio freddo sul petto di uno dei giocatori o distribuisci 7 penalità!" },
    { "text": "Indica chi dei qui presenti ti farebbe un massaggio con burro, sennò paga 6 penalità!" },
    { "text": "Sdraiati sul divano e fai un gemito, se uno ride paga 5 penalità!" },
    { "text": "Scegli due dei giocatori e fate un bacio a catena, chi si tira indietro paga 7 penalità!" },
    { "text": "Tocca le parti intime di uno dei giocatori sopra i vestiti, se si incazza distribuisci 6 penalità!" },
    { "text": "Togliti la maglietta o bevi 5 sorsi!" },
    { "text": "Hai mai scopato all'aperto? Racconta o bevi 5 sorsi!" },
    { "text": "Bacia il collo di uno dei giocatori, se si rifiuta paga 5 penalità." },
    { "text": "Fai un gemito da porno, se qualcuno ride tutti pagano 3 penalità." },
    { "text": "Togliti un indumento o paga 3 penalità." },
    { "text": "Hai mai fatto sesso in un posto assurdo? Se sì, paga 4 penalità, altrimenti racconta." },
    { "text": "Bacia il collo di uno dei giocatori, se rifiuta paga 6 penalità." },
    { "text": "Vota chi ha il fisico più sexy, chi perde riceve 5 penalità." },
    { "text": "Fai un gemito da porno, se qualcuno ride distribuisci 4 penalità." },
    { "text": "Scegli due dei giocatori e falli baciare, se rifiutano pagano 6 penalità a testa." },
    { "text": "Hai mai mandato un nude? Se sì, paga 5 penalità, o rivela a chi." },
    { "text": "Strofinati contro qualcuno per 10 secondi o ricevi 10 penalità!" },
    { "text": "Indica chi qui ti faresti senza pensarci, se non lo dici paga 6 penalità." },
    { "text": "Simula un orgasmo davanti a tutti o paga 5 penalità" },
    { "text": "Hai mai fatto sesso con un ex? Se sì, paga 4 penalità, o racconta l'ultima volta." },
    { "text": "Bacia le labbra di uno dei giocatori, se rifiuta paga 7 penalità!" },
    { "text": "Fai uno striptease di 30 secondi o ricevi 6 penalità!" },
    { "text": "Hai mai fatto sexting con qualcuno qui? Se sì, paga 5 penalità, o indica chi." },
    { "text": "Tocca il culo di uno dei giocatori, se gradisce distribuisci 4 penalità, altrimenti pagale." },
    { "text": "Sussurra una fantasia hot a uno dei presenti, se non lo fai paga 6 penalità!" },
    { "text": "Hai mai usato un sex toy? Se sì, paga 4 penalità, o dimmi quale." },
    { "text": "Fai un bacio a tre con due dei giocatori, chi rifiuta riceve 7 penalità." },
    { "text": "Mostra come ti piace essere toccato, se ti vergogni paga 5 penalità." },
    { "text": "Hai mai fatto sesso in macchina? Se sì, paga 6 penalità, o racconta dove." },
    { "text": "Togliti la biancheria e passala a uno dei giocatori, sennò paga 5 penalità!" },
    { "text": "Hai mai fatto sesso con qualcuno mentre un altro guardava? Racconta e distribuisci 6 penalità, o paga 4!" },
    { "text": "Bacia le parti intime di uno dei qui presenti sopra i vestiti, se si tira indietro paga 7 penalità!" },
    { "text": "Vota chi dei giocatori ha il gemito più sexy, il perdente riceve 5 penalità!" },
    { "text": "Fai una lap dance a uno dei qui presenti, se ti fermano distribuisci 4 penalità!" },
    { "text": "Scegli due dei giocatori e falli strofinare, se rifiutano pagano 6 penalità a testa!" },
    { "text": "Hai mai fatto un pompino/cunnilingus in pubblico? Se sì, paga 5 penalità, o indica il posto!" },
    { "text": "Sdraiati e lascia che uno dei giocatori ti tocchi dove vuole per 10 secondi, o ricevi 6 penalità!" },
    { "text": "Indica chi qui ti farebbe un massaggio hot, se non lo dici paga 5 penalità!" },
    { "text": "Simula un orgasmo guardando uno dei presenti, se ride riceve 4 penalità!" },
    { "text": "Hai mai fatto sesso con qualcuno molto più grande? Racconta l'età o paga 6 penalità!" },
    { "text": "Bacia con la lingua uno dei giocatori a tua scelta, se rifiuta paga 7 penalità!" },
    { "text": "Fai uno spogliarello fino alla biancheria, o ricevi 8 penalità!" },
    { "text": "Hai mai mandato un messaggio hot alla persona sbagliata? Leggilo o paga 4 penalità!" },
    { "text": "Tocca il culo di due dei qui presenti, se si arrabbiano distribuisci 5 penalità!" },
    { "text": "Sussurra a uno dei giocatori cosa gli faresti a letto, se non osi paga 6 penalità!" },
    { "text": "Hai mai usato cibo durante il sesso? Dimmi cosa o paga 5 penalità!" },
    { "text": "Fai un bacio a quattro con tre dei presenti, chi si tira indietro riceve 7 penalità!" },
    { "text": "Mostra come ti masturbi, se ti vergogni paga 6 penalità!" },
    { "text": "Hai mai fatto sesso in un bagno pubblico? Racconta dove o paga 5 penalità!" },
    { "text": "Scegli uno dei qui presenti e fagli un succhiotto, se rifiuta paga 6 penalità!" },
    { "text": "Hai mai fatto sesso con un amico del tuo ex? Indica chi o paga 4 penalità!" },
    { "text": "Fai una posa da calendario hot, se qualcuno ride distribuisci 5 penalità!" },
    { "text": "Indica chi dei giocatori ha il tocco più eccitante, sennò paga 6 penalità!" },
    { "text": "Hai mai fatto sesso bendato? Se sì, paga 5 penalità, o bendati ora!" },
    { "text": "Bacia le cosce di uno dei qui presenti, se si oppone paga 7 penalità!" },
    { "text": "Scegli due dei giocatori e limona con loro mettendoti in mezzo, se rifiutano pagano 8 penalità!" },
    { "text": "Hai mai fatto sesso in una casa non tua? Racconta dove o paga 4 penalità!" },
    { "text": "Fai un gemito mentre tocchi uno dei presenti, se ride riceve 5 penalità!" },
    { "text": "Togliti tutto tranne un indumento, o ricevi 7 penalità!" },
    { "text": "Hai mai fatto un video hot? Descrivilo o paga 6 penalità!" },
    { "text": "Scegli uno dei giocatori e fagli una carezza hot, se non lo fai paga 5 penalità!" },
    { "text": "Hai mai avuto un orgasmo in silenzio? Spiega perché o paga 4 penalità!" },
    { "text": "Bacia il punto più sensibile di uno dei qui presenti, se rifiuta paga 6 penalità!" },
    { "text": "Fai una danza del ventre, se ti fermano distribuisci 5 penalità!" },
    { "text": "Hai mai fatto sesso con qualcuno famoso? Indica chi o paga 7 penalità!" },
    { "text": "Scegli due dei qui presenti e falli toccare a vicenda, se si oppongono pagano 6 penalità!" },
    { "text": "Hai mai fatto sesso in acqua? Racconta dove o paga 5 penalità!" },
    { "text": "Fai un bacio a stampo a tutti i presenti, chi rifiuta riceve 4 penalità!" },
    { "text": "Indica chi dei giocatori ti farebbe un pompino/cunnilingus da urlo, sennò paga 6 penalità!" },
    { "text": "Hai mai usato manette o corde a letto? Dimmi come o paga 5 penalità!" },
    { "text": "Scegli uno dei qui presenti e fagli una leccata sul collo, se non lo fai paga 6 penalità!" },
    { "text": "Hai mai fatto sesso con qualcuno del tuo stesso sesso? Racconta o paga 4 penalità!" },
    { "text": "Fai un movimento di bacino da sesso, se ridono distribuisci 5 penalità!" },
    { "text": "Bacia le mani di due dei giocatori, se si tirano indietro pagano 6 penalità!" },
    { "text": "Hai mai fatto sesso in una stanza con altra gente? Indica quando o paga 5 penalità!" },
    { "text": "Scegli uno dei presenti e digli la tua fantasia più segreta, o ricevi 7 penalità!" },
    { "text": "Hai mai fatto sesso con qualcuno che non ti piaceva? Spiega perché o paga 4 penalità!" },
    { "text": "Fai un massaggio erotico a uno dei giocatori, se ti fermano paga 6 penalità!" },
    { "text": "Limona con tutti i presenti uno dopo l'altro, se qualcuno rifiuta distribuisci 10 penalità!" },
    { "text": "Qual è il posto più assurdo dove hai avuto un orgasmo? Racconta o paga 5 penalità." },
    { "text": "Hai mai fantasticato su qualcuno presente stasera? Confessa chi o ricevi 6 penalità." },
    { "text": "Qual è la cosa più sporca che hai cercato online? Dilla o paga 4 penalità." },
    { "text": "Hai mai finto un orgasmo? Spiega quando o paga 5 penalità." },
    { "text": "Qual è il messaggio hot più imbarazzante che hai mandato? Leggilo o ricevi 6 penalità." },
    { "text": "Hai mai fatto sesso con qualcuno per vendetta? Racconta o paga 7 penalità." },
    { "text": "Qual è il tuo feticcio più strano? Descrivilo o distribuisci 5 penalità." },
    { "text": "Hai mai usato un sex toy in compagnia? Racconta o paga 6 penalità." },
    { "text": "Qual è stata la tua esperienza sessuale più breve? Dettagli o paga 4 penalità." },
    { "text": "Hai mai fatto un sogno erotico su un amico? Confessa o ricevi 5 penalità." },
    { "text": "Strusciati contro un giocatore per 15 secondi, se si tira indietro paga 6 penalità." },
    { "text": "Lecca il collo di uno dei presenti, sennò ricevi 5 penalità." },
    { "text": "Fai un succhiotto a un giocatore a tua scelta, se rifiuta paga 7 penalità." },
    { "text": "Togliti due indumenti e lasciali a terra, o paga 6 penalità." },
    { "text": "Mettiti a cavalcioni su un giocatore e sussurragli qualcosa di hot, sennò paga 5 penalità." },
    { "text": "Fai una posa da porno soft per 10 secondi, se ridono distribuisci 4 penalità." },
    { "text": "Tocca con la lingua una parte del corpo scelta da un altro giocatore, o ricevi 6 penalità." },
    { "text": "Fai un balletto sexy usando una sedia, sennò paga 5 penalità." },
    { "text": "Sdraiati e lascia che un giocatore ti sfiori con un cubetto di ghiaccio, o paga 7 penalità." },
    { "text": "Sculetta davanti a tutti per 10 secondi, se non lo fai ricevi 6 penalità." },
    { "text": "Scegli chi ha il sedere più sexy stasera, il perdente paga 5 penalità." },
    { "text": "Fai un trenino hot con tre giocatori, chi si stacca per primo riceve 6 penalità." },
    { "text": "Indica chi farebbe un threesome con te, sennò paga 5 penalità." },
    { "text": "Scegli due giocatori e falli simulare una scena hot, se si rifiutano pagano 7 penalità a testa." },
    { "text": "Fai un urlo orgasmico, se qualcuno non reagisce distribuisci 4 penalità." },
    { "text": "Vota chi ha la risata più sexy, il vincitore sceglie chi paga 5 penalità." },
    { "text": "Scegli tre giocatori e falli ballare stretti, chi si ferma paga 6 penalità." },
    { "text": "Indica chi ti farebbe venire in meno di 5 minuti, sennò paga 7 penalità." },
    { "text": "Fai un'imitazione di un film porno, se ridono distribuisci 5 penalità." },
    { "text": "Scegli un giocatore e fagli fare un massaggio a un altro, se rifiutano pagano 6 penalità." },
    { "text": "Manda un messaggio hot a un contatto a caso, leggilo ad alta voce o paga 6 penalità." },
    { "text": "Hai mai flirtato con un prof o un capo? Racconta o ricevi 5 penalità." },
    { "text": "Fai un complimento spinto a un giocatore, sennò paga 4 penalità." },
    { "text": "Hai mai fatto sexting con qualcuno in questa stanza? Confessa o paga 6 penalità." },
    { "text": "Scegli un giocatore e descrivigli un preliminare che gli faresti, o ricevi 7 penalità." },
    { "text": "Hai mai rubato biancheria a qualcuno? Racconta o paga 5 penalità." },
    { "text": "Indica chi qui sembra un dominatore a letto, sennò distribuisci 6 penalità." },
    { "text": "Hai mai fatto sesso per noia? Dettagli o paga 5 penalità." },
    { "text": "Fai un occhiolino sexy a tutti i presenti, chi non ricambia paga 4 penalità." },
    { "text": "Racconta l'ultima volta che hai fatto una figura di merda a letto, o ricevi 6 penalità." },
    { "text": "Distribuisci 8 penalità a chi vuoi, ma prima bacialo sulla guancia." },
    { "text": "Fai un balletto twerk, sennò paga 5 penalità." },
    { "text": "Scegli un giocatore e fagli fare 5 squat sexy, se rifiuta paga 6 penalità." },
    { "text": "Hai mai usato cibo durante il sesso? Racconta o distribuisci 5 penalità." },
    { "text": "Bacia un giocatore a tua scelta per 10 secondi, sennò ricevi 7 penalità." },
    { "text": "Fai una confessione hot a un giocatore, se non ti risponde paga 6 penalità." },
    { "text": "Togliti le scarpe e falle annusare a un giocatore, o paga 5 penalità." },
    { "text": "Scegli due giocatori e falli abbracciare in modo sensuale, se rifiutano pagano 6 penalità." },
    { "text": "Indica chi qui ha l'odore più sexy, sennò ricevi 5 penalità." },
    { "text": "Fai un rutto sensuale, se ridono distribuisci 4 penalità." },
    { "text": "Qual è il porno che ti ha eccitato di più? Descrivilo o paga 5 penalità." },
    { "text": "Hai mai fatto sesso con più persone nella stessa giornata? Racconta o ricevi 6 penalità." },
    { "text": "Qual è la tua posizione preferita meno comune? Spiegala o paga 4 penalità." },
    { "text": "Hai mai fatto rumore durante il sesso e svegliato qualcuno? Dettagli o paga 5 penalità." },
    { "text": "Qual è il preliminare più strano che hai provato? Racconta o ricevi 6 penalità." },
    { "text": "Hai mai fatto sesso in costume? Descrivi o paga 7 penalità." },
    { "text": "Qual è la parte del corpo che ti eccita di più? Indicala o distribuisci 5 penalità." },
    { "text": "Hai mai fatto sesso ubriaco? Racconta o paga 6 penalità." },
    { "text": "Qual è il tuo ricordo sessuale più cringe? Confessa o paga 5 penalità." },
    { "text": "Hai mai usato specchi durante il sesso? Dettagli o ricevi 6 penalità." },
    { "text": "Annusa l'ascella di un giocatore, sennò paga 5 penalità." },
    { "text": "Fai un morso leggero sul sedere di un giocatore sopra i vestiti, o ricevi 6 penalità." },
    { "text": "Sfrega il viso sul petto di un giocatore, se si oppone paga 7 penalità." },
    { "text": "Togliti la cintura e usala per \"frustare\" dolcemente un giocatore, sennò paga 5 penalità." },
    { "text": "Fai un gemito esagerato per 10 secondi, se ridono distribuisci 6 penalità." },
    { "text": "Lecca una guancia di un giocatore, o ricevi 5 penalità." },
    { "text": "Sdraiati sopra un giocatore per 15 secondi, sennò paga 6 penalità." },
    { "text": "Fai un massaggio ai piedi a un giocatore, se si rifiuta paga 7 penalità." },
    { "text": "Tocca il sedere di un giocatore per 5 secondi, o ricevi 6 penalità." },
    { "text": "Fai un balletto con un giocatore a tua scelta, sennò paga 5 penalità." },
    { "text": "Scegli chi qui ha le labbra più invitanti, il perdente paga 5 penalità." },
    { "text": "Fai un massaggio al collo a un giocatore, se ti ferma distribuisci 6 penalità." },
    { "text": "Indica chi farebbe il miglior spogliarello, sennò paga 5 penalità." },
    { "text": "Scegli due giocatori e falli simulare un bacio appassionato, se rifiutano pagano 7 penalità." },
    { "text": "Fai un \"miagolio\" sexy, se non convince ricevi 6 penalità." },
    { "text": "Vota chi ha il profumo più eccitante, il vincitore distribuisce 5 penalità." },
    { "text": "Scegli un giocatore e fagli toccare un altro, se si oppongono pagano 6 penalità." },
    { "text": "Indica chi qui sembra un urlatore a letto, sennò paga 7 penalità." },
    { "text": "Fai una carezza lenta sulla schiena di un giocatore, o ricevi 5 penalità." },
    { "text": "Scegli tre giocatori e falli fare un \"sandwich\" hot, chi si tira indietro paga 6 penalità." },
    { "text": "Sussurra una parolaccia sexy all'orecchio di un giocatore, sennò paga 5 penalità." },
    { "text": "Hai mai fatto sesso in macchina? Racconta o ricevi 6 penalità." },
    { "text": "Fai un movimento di mani da preliminare, se ridono distribuisci 5 penalità." },
    { "text": "Hai mai usato manette o corde a letto? Dettagli o paga 6 penalità." },
    { "text": "Scegli un giocatore e fagli una proposta indecente, sennò ricevi 7 penalità." },
    { "text": "Hai mai fatto sesso con la musica a tutto volume? Racconta o paga 5 penalità." },
    { "text": "Indica chi qui sembra un esperto di kamasutra, sennò paga 6 penalità." },
    { "text": "Fai un balletto con un cucchiaio in bocca, o ricevi 5 penalità." },
    { "text": "Hai mai fatto sesso con un vicino di casa? Confessa o paga 7 penalità." },
    { "text": "Scegli un giocatore e fagli un complimento hot sulle mani, sennò paga 5 penalità." },
    { "text": "Distribuisci 10 penalità a chi vuoi, ma prima fagli un massaggio di 10 secondi." },
    { "text": "Fai una confessione su un tuo kink segreto, o paga 6 penalità." },
    { "text": "Scegli un giocatore e fagli fare un balletto sexy, se rifiuta paga 7 penalità." },
    { "text": "Bacia tutti i presenti su una parte del corpo a tua scelta, sennò ricevi 8 penalità." },
    { "text": "Indica chi qui ha la voce più erotica, il perdente paga 5 penalità." },
    { "text": "Fai un'imitazione di un orgasmo famoso da film, se non convince distribuisci 6 penalità." },
    { "text": "Scegli due giocatori e falli fare un lento sensuale, se si fermano pagano 6 penalità." },
    { "text": "Togliti un accessorio e dallo a un giocatore, sennò paga 5 penalità." },
    { "text": "Fai un urlo da \"sesso selvaggio\", se ridono distribuisci 5 penalità." },
    { "text": "Sdraiati al centro e lascia che tutti ti tocchino per 5 secondi, o paga 10 penalità." },
    { "text": "Qual è la scusa più assurda che hai usato per rimorchiare? Racconta o paga 5 penalità." },
    { "text": "Hai mai fantasticato su qualcuno presente stasera? Confessa chi o ricevi 6 penalità." },
    { "text": "Qual è il messaggio hot più cringe che hai mandato? Leggilo o paga 4 penalità." },
    { "text": "Hai mai finto un orgasmo? Spiega come o paga 5 penalità." },
    { "text": "Qual è il regalo più strano che hai ricevuto dopo una notte di passione? Dettagli o ricevi 6 penalità." },
    { "text": "Hai mai avuto un flirt segreto sul lavoro? Racconta o paga 7 penalità." },
    { "text": "Qual è il tuo fetish più assurdo che non hai mai confessato? Descrivilo o distribuisci 5 penalità." },
    { "text": "Hai mai fatto sesso per ripicca? Confessa o paga 6 penalità." },
    { "text": "Qual è la volta che hai riso di più durante il sesso? Racconta o paga 4 penalità." },
    { "text": "Hai mai usato un soprannome sexy per qualcuno? Rivela quale o ricevi 5 penalità." },
    { "text": "Fai un massaggio alle cosce di un giocatore per 10 secondi, se si ritrae paga 6 penalità." },
    { "text": "Mordicchia l'orecchio di un giocatore per 5 secondi, sennò ricevi 5 penalità." },
    { "text": "Accarezza i capelli di un giocatore in modo sensuale, se si oppone paga 7 penalità." },
    { "text": "Togliti i calzini e mettili in mano a qualcuno, o paga 6 penalità." },
    { "text": "Siediti sulle ginocchia di un giocatore e guardalo negli occhi per 10 secondi, sennò paga 5 penalità." },
    { "text": "Fai una camminata sexy per la stanza, se ridono distribuisci 4 penalità." },
    { "text": "Sfiora con le dita il braccio di un giocatore, o ricevi 6 penalità." },
    { "text": "Imita una posa da calendario hot per 10 secondi, sennò paga 5 penalità." },
    { "text": "Fai scorrere un dito lungo la schiena di un giocatore, se si gira paga 7 penalità." },
    { "text": "Muovi i fianchi come in un twerk per 10 secondi, o ricevi 6 penalità." },
    { "text": "Scegli chi ha gli occhi più seducenti, il perdente paga 5 penalità." },
    { "text": "Forma una \"catena umana\" sensuale con 4 giocatori, chi si stacca riceve 6 penalità." },
    { "text": "Indica chi qui ti bacerebbe meglio, sennò paga 5 penalità." },
    { "text": "Scegli due giocatori e falli fare un gioco di sguardi hot, se si girano pagano 7 penalità a testa." },
    { "text": "Vota chi ha le mani più intriganti, il vincitore distribuisce 5 penalità." },
    { "text": "Scegli tre giocatori e falli posare come in una foto hot, chi si muove paga 6 penalità." },
    { "text": "Indica chi sembra più selvaggio a letto, sennò paga 7 penalità." },
    { "text": "Fai un'imitazione di un bacio al rallentatore, se ridono distribuisci 5 penalità." },
    { "text": "Scegli un giocatore e fagli accarezzare un altro, se rifiutano pagano 6 penalità." },
    { "text": "Scrivi un commento piccante su una foto a caso sui social, leggilo o paga 10 penalità." },
    { "text": "Hai mai avuto una cotta per un amico del tuo partner? Racconta o ricevi 5 penalità." },
    { "text": "Fai un complimento esagerato a un giocatore, sennò paga 4 penalità." },
    { "text": "Hai mai mandato una foto hot per sbaglio? Confessa o paga 6 penalità." },
    { "text": "Scegli un giocatore e inventa un messaggio sexy che gli manderesti, o ricevi 7 penalità." },
    { "text": "Hai mai stalkerato un ex sui social dopo una notte insieme? Dettagli o paga 5 penalità." },
    { "text": "Indica chi qui sembra un maestro di flirt, sennò distribuisci 6 penalità." },
    { "text": "Hai mai usato un'app di dating solo per noia? Racconta o paga 5 penalità." },
    { "text": "Racconta l'ultima volta che hai flirtato e sei stato respinto, o ricevi 6 penalità." },
    { "text": "Distribuisci 8 penalità a chi vuoi, ma prima accarezzagli il viso." },
    { "text": "Fai una mossa da striptease per 10 secondi, sennò paga 5 penalità." },
    { "text": "Scegli un giocatore e fagli fare un giro su se stesso sexy, se rifiuta paga 6 penalità." },
    { "text": "Hai mai usato un oggetto strano come sex toy? Confessa o distribuisci 5 penalità." },
    { "text": "Soffia sul collo di un giocatore per 5 secondi, sennò ricevi 7 penalità." },
    { "text": "Fai una battuta hot a un giocatore, se non ride paga 6 penalità." },
    { "text": "Togliti un braccialetto o collana e mettilo su un altro, o paga 5 penalità." },
    { "text": "Scegli due giocatori e falli guardarsi negli occhi per 15 secondi, se si girano pagano 6 penalità." },
    { "text": "Indica chi qui ha il sorriso più sexy, sennò ricevi 5 penalità." },
    { "text": "Qual è il sogno erotico più assurdo che hai fatto? Descrivilo o paga 5 penalità." },
    { "text": "Hai mai fatto sesso in un luogo pubblico senza farti beccare? Racconta o ricevi 6 penalità." },
    { "text": "Qual è il gioco di ruolo più strano che vorresti provare? Spiegalo o paga 4 penalità." },
    { "text": "Hai mai mandato un vocale sexy a qualcuno? Dettagli o paga 5 penalità." },
    { "text": "Qual è il profumo che ti eccita di più? Indicalo o ricevi 6 penalità." },
    { "text": "Hai mai fatto sesso con qualcuno molto più giovane o vecchio di te? Racconta o paga 7 penalità." },
    { "text": "Qual è il tuo punto debole quando ti toccano? Confessa o distribuisci 5 penalità." },
    { "text": "Hai mai usato una scusa per toccare qualcuno che ti piaceva? Racconta o paga 6 penalità." },
    { "text": "Qual è il tuo fail più epico nel provarci con qualcuno? Dettagli o paga 5 penalità." },
    { "text": "Hai mai fatto sesso sotto la pioggia? Descrivi o ricevi 6 penalità." },
    { "text": "Annusa il collo di un giocatore per 5 secondi, sennò paga 5 penalità." },
    { "text": "Fai un massaggio con i gomiti a un giocatore, o ricevi 6 penalità." },
    { "text": "Sfiora con le labbra (senza baciare) la mano di un giocatore, se si ritrae paga 7 penalità." },
    { "text": "Togliti un capo leggero (es. sciarpa) e usalo per bendare un giocatore, sennò paga 5 penalità." },
    { "text": "Fai un rantolo sexy per 10 secondi, se ridono distribuisci 6 penalità altrimenti pagale." },
    { "text": "Passa un dito sul mento di un giocatore, o ricevi 5 penalità." },
    { "text": "Appoggiati a un giocatore come se fossi svenuto, sennò paga 6 penalità." },
    { "text": "Fai un massaggio alle spalle a un giocatore, se si oppone paga 7 penalità." },
    { "text": "Sfrega le mani sui jeans di un giocatore per 5 secondi, o ricevi 6 penalità." },
    { "text": "Imita una mossa da lap dance per 10 secondi, sennò paga 5 penalità." },
    { "text": "Scegli chi ha il collo più invitante, il perdente paga 5 penalità." },
    { "text": "Fai un massaggio alle mani a un giocatore, se ti ferma distribuisci 6 penalità." },
    { "text": "Indica chi farebbe il miglior massaggio hot, sennò paga 5 penalità." },
    { "text": "Scegli due giocatori e falli sfiorarsi le mani per 10 secondi, se si fermano pagano 7 penalità." },
    { "text": "Fai un grugnito sexy, se non convince ricevi 6 penalità." },
    { "text": "Vota chi ha lo sguardo più magnetico, il vincitore distribuisce 5 penalità." },
    { "text": "Scegli un giocatore e fagli accarezzare la testa di un altro, se rifiutano pagano 6 penalità." },
    { "text": "Indica chi qui sembra un seduttore nato, sennò paga 7 penalità." },
    { "text": "Fai un movimento lento con le spalle, o ricevi 5 penalità." },
    { "text": "Scegli tre giocatori e falli fare una posa da trio hot, chi si tira indietro paga 6 penalità." },
    { "text": "Sussurra un segreto hot a un giocatore, sennò paga 5 penalità." },
    { "text": "Hai mai fatto sesso durante una festa? Racconta o ricevi 6 penalità." },
    { "text": "Fai un gesto da \"provocatore\" con le mani, se ridono distribuisci 5 penalità." },
    { "text": "Hai mai usato ghiaccio o panna a letto? Dettagli o paga 6 penalità." },
    { "text": "Scegli un giocatore e fagli un complimento sulla voce, sennò ricevi 7 penalità." },
    { "text": "Hai mai fatto sesso con un film in sottofondo? Racconta o paga 5 penalità." },
    { "text": "Indica chi qui sembra un amante instancabile, sennò paga 6 penalità." },
    { "text": "Fai un movimento con la lingua sexy, o ricevi 5 penalità." },
    { "text": "Hai mai flirtato con qualcuno in ascensore? Confessa o paga 7 penalità." },
    { "text": "Scegli un giocatore e descrivi il suo profumo in modo hot, sennò paga 5 penalità." },
    { "text": "Distribuisci 10 penalità a chi vuoi, ma prima fagli un solletico leggero." },
    { "text": "Fai una confessione su una tua ossessione hot, o paga 6 penalità." },
    { "text": "Scegli un giocatore e fagli fare una mossa da film romantico, se rifiuta paga 7 penalità." },
    { "text": "Accarezza tutti i presenti su una parte a tua scelta, sennò ricevi 8 penalità." },
    { "text": "Indica chi qui ha il passo più sexy, il perdente paga 5 penalità." },
    { "text": "Fai un'imitazione di una scena hot da serie TV, se non convince distribuisci 6 penalità." },
    { "text": "Scegli due giocatori e falli fare una posa da copertina, se si muovono pagano 6 penalità." },
    { "text": "Togliti un piccolo accessorio e usalo per stuzzicare qualcuno, sennò paga 5 penalità." },
    { "text": "Fai un lamento da \"piacere estremo\", se ridono distribuisci 5 penalità." },
    { "text": "Siediti al centro e lascia che tutti ti sussurrino qualcosa di hot, il migliore distribuisce 10 penalità." },
    { "text": "Qual è la bugia più grande che hai detto per sedurre qualcuno? Racconta o paga 5 penalità." },
    { "text": "Hai mai avuto un'ossessione per un collega? Confessa o ricevi 6 penalità." },
    { "text": "Qual è il messaggio più hot che hai ricevuto? Leggilo o paga 4 penalità." },
    { "text": "Hai mai fatto sesso con qualcuno per curiosità? Spiega o paga 5 penalità." },
    { "text": "Qual è il luogo più strano dove hai flirtato? Dettagli o ricevi 6 penalità." },
    { "text": "Hai mai spiato qualcuno mentre si cambiava? Racconta o paga 7 penalità." },
    { "text": "Qual è il tuo segreto più sexy che non hai mai detto? Descrivilo o paga 5 penalità." },
    { "text": "Hai mai fatto sesso per vincere una scommessa? Confessa o paga 6 penalità." },
    { "text": "Qual è la tua fantasia più imbarazzante? Racconta o paga 4 penalità." },
    { "text": "Hai mai mandato un vocale hot per sbaglio? Dettagli o ricevi 5 penalità." },
    { "text": "Mordicchia il lobo di un giocatore, sennò ricevi 5 penalità." },
    { "text": "Accarezza la spalla di un giocatore con un dito, se si oppone paga 7 penalità." },
    { "text": "Togliti un orecchino o anello e daglielo a qualcuno, o paga 6 penalità." },
    { "text": "Siediti dietro un giocatore e abbraccialo per 10 secondi, sennò paga 5 penalità." },
    { "text": "Fai una giravolta sexy, se ridono distribuisci 4 penalità, altrimenti pagale tu." },
    { "text": "Sfiora con la mano la gamba di un giocatore sopra i vestiti, o ricevi 6 penalità." },
    { "text": "Imita un movimento di danza sensuale per 10 secondi, sennò paga 5 penalità." },
    { "text": "Fai scorrere le dita lungo il collo di un giocatore, se si gira paga 7 penalità." },
    { "text": "Muovi il corpo come in un massaggio sensuale, o ricevi 6 penalità." },
    { "text": "Scegli chi ha il sorriso più seducente, il perdente paga 5 penalità." },
    { "text": "Forma un cerchio hot con 3 giocatori e baciatevi. Altrimenti 6 penalità ciascuno." },
    { "text": "Indica chi qui ti farebbe un bacio perfetto, sennò paga 5 penalità." },
    { "text": "Scegli due giocatori e falli fare un gioco di specchi sensuale, se si fermano o rifiutano pagano 7 penalità a testa." },
    { "text": "Scegli tre giocatori e falli fare una posa da gruppo hot, chi si muove paga 6 penalità." },
    { "text": "Indica chi sembra più misterioso a letto, sennò paga 7 penalità." },
    { "text": "Fai un'imitazione di un flirt al bar, se ridono distribuisci 5 penalità, altrimenti pagale tu." },
    { "text": "Scrivi un messaggio hot a un gruppo, leggilo o paga 6 penalità." },
    { "text": "Hai mai avuto una cotta per un insegnante? Racconta o ricevi 5 penalità." },
    { "text": "Fai un gesto seducente a un giocatore, sennò paga 4 penalità." },
    { "text": "Hai mai flirtato con un amico del tuo ex? Confessa o paga 6 penalità." },
    { "text": "Scegli un giocatore e inventa un nickname sexy per lui/lei, o ricevi 7 penalità." },
    { "text": "Hai mai usato un social per sedurre qualcuno? Raccontacelo o paga 5 penalità." },
    { "text": "Indica chi qui sembra un maestro di seduzione, sennò distribuisci 6 penalità." },
    { "text": "Hai mai fatto un complimento hot a uno sconosciuto? Racconta o paga 5 penalità." },
    { "text": "Fai un cenno malizioso a tutti, chi non risponde paga 4 penalità." },
    { "text": "Racconta l'ultima volta che hai fatto un errore di flirt, o ricevi 6 penalità." },
    { "text": "Distribuisci 8 penalità a chi vuoi, ma prima toccagli la spalla." },
    { "text": "Fai un movimento di bacino lento, sennò paga 5 penalità." },
    { "text": "Hai mai usato un cuscino a letto in modo hot? Confessa o distribuisci 5 penalità." },
    { "text": "Soffia sul viso di un giocatore per 5 secondi, sennò ricevi 7 penalità." },
    { "text": "Fai un commento hot su un giocatore, se non sorride paga 6 penalità." },
    { "text": "Scegli due giocatori e falli fare un gioco di mani sensuale, se si fermano pagano 6 penalità." },
    { "text": "Indica chi ha il tocco più dolce, sennò ricevi 5 penalità." },
    { "text": "Fai un gesto da \"invito\" con la mano, se ridono distribuisci 4 penalità, altrimenti pagale tu." },
    { "text": "Qual è il luogo più hot dove hai fatto un massaggio? Descrivilo o paga 5 penalità." },
    { "text": "Hai mai avuto un flirt con un vicino? Racconta o ricevi 6 penalità." },
    { "text": "Hai mai mandato un selfie hot? Dettagli o paga 5 penalità." },
    { "text": "Qual è il tuo profumo preferito per sedurre? Se qualcun altro dei giocatori lo possiede o ricevi 6 penalità." },
    { "text": "Hai mai fatto sesso con qualcuno per una sfida? Racconta o paga 7 penalità." },
    { "text": "Qual è il tuo punto forte quando flirt? Confessa o distribuisci 5 penalità." },
    { "text": "Hai mai usato un gioco di ruolo con un partner? Racconta o paga 6 penalità." },
    { "text": "Qual è il tuo fallimento più divertente nel corteggiamento? Se ci fai ridere distribuisci 5 penalità." },
    { "text": "Hai mai fatto sesso con un amico d'infanzia? Descrivi o ricevi 6 penalità." },
    { "text": "Annusa il polso di un giocatore per 5 secondi, sennò paga 5 penalità." },
    { "text": "Sfiora con il naso (senza toccare) il collo di un giocatore, se si ritrae paga 7 penalità." },
    { "text": "Togliti una cintura e usala per segnare un confine hot, sennò paga 5 penalità." },
    { "text": "Fai un gemito da \"sorpresa\" per 10 secondi, se ridono distribuisci 6 penalità, altrimenti pagale tu." },
    { "text": "Passa un dito sul viso di un giocatore, o ricevi 5 penalità." },
    { "text": "Appoggiati alla schiena di un giocatore per 10 secondi, sennò paga 6 penalità." },
    { "text": "Fai un massaggio alle braccia a un giocatore, se si oppone paga 7 penalità." },
    { "text": "Sfrega le mani sulle ginocchia di un giocatore, o ricevi 6 penalità." },
    { "text": "Imita un movimento di stretching sexy, sennò paga 5 penalità." },
    { "text": "Indica il miglior baciatore secondo te, sennò paga 5 penalità." },
    { "text": "Scegli due giocatori e falli fare un gioco di tocchi leggeri, se si fermano pagano 7 penalità." },
    { "text": "Fai un mugolio basso, se non convince ricevi 6 penalità." },
    { "text": "Vota chi ha la voce più sensuale, il vincitore distribuisce 5 penalità." },
    { "text": "Indica chi qui sembra un maestro di preliminari, sennò paga 7 penalità." },
    { "text": "Scegli tre giocatori e falli fare una posa da \"scena romantica\", chi si tira indietro paga 6 penalità." },
    { "text": "Hai mai fatto sesso durante un viaggio? Racconta o ricevi 6 penalità." },
    { "text": "Fai un gesto da \"invito a ballare\" sexy, se ridono distribuisci 5 penalità, altrimenti pagale tu." },
    { "text": "Hai mai usato una candela a letto? Dettagli o paga 6 penalità." },
    { "text": "Scegli un giocatore e fagli un complimento sugli occhi, sennò ricevi 7 penalità." },
    { "text": "Hai mai fatto sesso con un film in pausa? Racconta o paga 5 penalità." },
    { "text": "Indica chi qui sembra un amante passionale, sennò paga 6 penalità." },
    { "text": "Fai un movimento con il piede sensuale, o ricevi 5 penalità." },
    { "text": "Hai mai flirtato con un cameriere? Confessa o paga 7 penalità." },
    { "text": "Scegli un giocatore e descrivi il suo sorriso in modo hot, sennò paga 5 penalità." },
    { "text": "Paga 10 penalità per ogni giocatore che accetta di baciarti in bocca." },
    { "text": "Fai una confessione su un tuo lato nascosto hot, o paga 6 penalità." },
    { "text": "Scegli un giocatore e fagli fare un movimento da film d'azione sexy, se rifiuta paga 7 penalità." },
    { "text": "Accarezza tutti i presenti su una parte a loro scelta, sennò ricevi 8 penalità." },
    { "text": "Indica chi qui ha il tocco più leggero, il perdente paga 5 penalità." },
    { "text": "Fai un'imitazione di una scena hot da videogioco, se non convince distribuisci 6 penalità, altrimenti pagale tu." },
    { "text": "Fai un suono da \"piacere improvviso\", se ride qualcuno distribuisci 5 penalità, altrimenti pagale tu." },
    { "text": "Lascia che tutti ti facciano una domanda hot, o paga 5 penalità per ogni domanda a cui ti rifiuti di rispondere." }

  ],
    "darkRoom": [
      { "text": "Se c'è una chat che controlli ogni giorno… ma non hai mai scritto nulla, prendi 2 penalità." },
      { "text": "Confessa una cosa che fai solo per ricevere attenzioni, anche se non lo ammetteresti mai. Se neghi… fanne 2." },
      { "text": "Cita una frase che ripeti a tutti… ma in realtà non ci credi più da un pezzo. 2 penalità se resti in silenzio." },
      { "text": "Hai mai cambiato idea su qualcuno solo perché ha iniziato a ignorarti? Se sì, 2 penalità" },
      { "text": "Mostra l'ultima foto che hai salvato \"per dopo\"… e spiega il motivo. Se è cringe… paga 3 penalità." },
      { "text": "Se almeno una volta hai fatto finta di non vedere un messaggio per non rispondere… Paga 2 penalità." },
      { "text": "Indica e distribuisci 3 penalità al giocatore che secondo te si costruisce un personaggio sui social." },
      { "text": "Di' un pensiero \"cattivo\" che hai avuto su qualcuno… e poi ti sei pentito. 3 penalità se sei troppo vigliacco per rispondere." },
      { "text": "Hai mai fatto qualcosa solo per rendere geloso qualcuno? 2 penalità e spiegazione pubblica." },
      { "text": "Confessa una tua abitudine privata che sarebbe inquietante se qualcuno ti vedesse farla. Se non ti viene in mente paga 2 penalità." },
      { "text": "Se hai mai controllato le stories di qualcuno sperando non ti vedesse… 3 penalità. Dai, lo sappiamo." },
      { "text": "Racconta un dettaglio del tuo corpo che ti crea disagio, ma cerchi di nascondere come puoi. Se ti vergogni… 2 penalità." },
      { "text": "Confessa una volta in cui hai finto di \"essere occupato\" per non uscire… e poi sei rimasto sul divano a fissare il muro. 5 penalità… bugiardo." },
      { "text": "Dai un titolo da film al tuo peggior flirt. Se piace agli altri, distribuisci 3 penalità." },
      { "text": "Se hai mai salvato uno screen pensando \"questa prima o poi mi servirà\", paga 2 penalità ora." },
      { "text": "Confessa qualcosa che rifai sempre anche se ti fa male. Nel frattempo paga 3 penalità." },
      { "text": "Hai mai provato un'attrazione assurda per una persona solo perché \"non dovevi\"? Se sì, 2 penalità." },
      { "text": "C'è un oggetto che tratti con più amore delle persone? Se sì paga 3 penalità." },
      { "text": "Di' un dettaglio estetico che noti SEMPRE negli altri… anche se non dovresti. 5 penalità se è qualcosa di fisico." },
      { "text": "Se nella tua vita hai mai pensato \"sto solo recitando una parte\"… fanne 4. Bravo attore." },
      { "text": "Se hai mai detto \"non m'importa\"… e poi hai controllato 5 volte. 2 penalità. E smettila di mentire." },
      { "text": "Raccontaci una tua mania assurda o rituale privato. Se ci fa ridere… distribuisci 2 penalità. Se fa paura… fanne 2." },
      { "text": "Racconta il tuo pensiero fisso inutile preferito. Se è strano paga 5 penalità." },
      { "text": "Hai mai pensato: \"Meglio litigare che annoiarmi\"? Se sì… 3 penalità… ridicolo." },
      { "text": "Spiega un gesto sexy che trovi irresistibile…se nessuno lo capisce ricevi 2 penalità." },
      { "text": "Se c'è qualcuno a cui hai mentito per apparire più interessante… pagane 2 altrimenti distribuiscile." },
      { "text": "Fai un esempio di quando ti sei messo in ridicolo per fare colpo. Se tutti ridono, distribuisci 2 penalità, se fai pietà pagale…Gli altri giocatori giudicano." },
      { "text": "Se hai mai detto \"non voglio storie complicate\"… mentre eri tu quello complicato/a, ricevi 3 penalità." },
      { "text": "C'è un pensiero hot che ti è venuto in un momento totalmente fuori luogo? Confessalo o 2 penalità." },
      { "text": "Di' qualcosa che hai fatto solo per farti notare. 2 penalità se ti vergogni o non ti viene in mente." },
      { "text": "Hai mai pensato \"non è il mio tipo\"… e poi hai cambiato completamente idea? 3 penalità e spiegacela." },
      { "text": "Dicci un tuo pregio che ti fa sentire più forte degli altri. Distribuisci 2 penalità se è vero, ma pagale se fai il finto umile. Gli altri giocatori giudicheranno." },
      { "text": "Se nella tua testa hai litigato 100 volte con qualcuno… ma mai nella realtà, meriti di ricevere 5 penalità, tira fuori le palle…" },
      { "text": "Fai finta di essere al tuo funerale e descrivi cosa direbbero gli altri. Se è credibile distribuisci 5." },
      { "text": "Hai mai fatto qualcosa di stupido sperando diventasse virale? Se sì… 2 penalità e commento del gruppo. Nel frattempo il mio: sei disperatissimo…" },
      { "text": "Dai una penalità a chi, secondo te si crea problemi solo per potersene lamentare." },
      { "text": "Se hai mai pensato \"spero mi cerchi\" mentre fissavi il telefono… 2 penalità." },
      { "text": "Racconta una volta in cui ti sei comportato in modo cringe, ma ne vai ancora fiero. Se non esiste… ne hai solo rimosso il ricordo. 3 penalità." },
      { "text": "Se hai mai fatto finta di capire una conversazione solo per sembrare più intelligente… fanne 2." },
      { "text": "Dai un consiglio reale e sentito al giocatore alla tua destra. Se non ti viene in mente nulla penalità a entrambi." },
      { "text": "Se in un momento difficile di un amico ti sei messo a ridere invece di consolarlo… 5 penalità, ma se ce lo racconti distribuiscile a chi vuoi." },
      { "text": "Se hai mai scritto un messaggio… e poi cancellato tutto per paura della risposta, ricevi 2 penalità." },
      { "text": "Racconta una cosa che fai quando sei solo. Se nessuno ci si rivede, paga 3 penalità." },
      { "text": "Se almeno una volta hai recitato la parte del \"misterioso\"… solo perché non avevi nulla da dire, beccati 2 penalità." },
      { "text": "Distribuisci 3 penalità a un giocatore che, secondo te è un over-thinker." },
      { "text": "Racconta un ricordo tenero… che non confesseresti mai a voce alta. Se lo fai senza vergogna, distribuisci 7 penalità, se ti vergogni pagane 4." },
      { "text": "Se hai mai fatto finta di dormire per evitare un confronto… ricevi 4 penalità." },
      { "text": "Di' una frase che dici spesso solo per sembrare superiore. Se non ti viene ricevine 3." },
      { "text": "Descrivi l'abitudine più stupida che ti calma nei momenti peggiori. Se fa ridere… distribuisci 4 penalità, altrimenti pagale." },
      { "text": "Confessa una cosa che trovi sexy ma non racconteresti mai a un amico. Se ti vergogni paga 10 penalità." },
      { "text": "Se hai mai copiato un comportamento solo perché lo hai visto da qualcuno che ammiri… fanne 2. Se lo fai ancora o fai finta di non averlo mai fatto, fanne 3, ma chi ti crede…" },
      { "text": "Racconta una bugia detta per sentirti più interessante. Se è riuscita… distribuisci 2 penalità altrimenti pagale, loooser…" },
      { "text": "Se hai mai pensato \"mi vendicherò\" e poi non hai mai fatto nulla, ricevi 2 penalità… tutto fumo e niente arrosto." },
      { "text": "Dai un titolo da reality trash a una tua giornata recente. Se piace, distribuisci 3 penalità." },
      { "text": "Racconta un tuo \"pensiero da film\". Se ci commuove, distribuisci. Se è cringe, fanne 2." },
      { "text": "Hai mai fatto qualcosa per rovinare un momento perfetto? Se sì, 4 penalità." },
      { "text": "Indica chi, tra i presenti, secondo te è vanitoso. Se ti rifiuti paga 2 penalità, ma se ci spieghi il perché puoi distribuire 6 penalità a piacere." },
      { "text": "Se hai mai scritto una cosa carina solo per sentirti dire \"che dolce\"… paga 3 penalità." },
      { "text": "Racconta un sogno che non hai mai detto a nessuno. Se è noioso… ti becchi 5 penalità, se è bello distribuiscili…gli altri giocatori sono i giudici." },
      { "text": "Se esiste un posto dove ti sei parlato da solo ad alta voce… e ti sei pure risposto, paga 3 penalità." },
      { "text": "Descrivi un gesto che fai per darti coraggio, anche se ti senti ridicolo. Se è bello, distribuisci 5 penalità." },
      { "text": "Se hai mai pensato che un tuo amico fosse solo un \"capitolo di passaggio\"… raccontaci e paga 5 penalità.." },
      { "text": "Hai mai provato a fare colpo con una frase che avevi preparato in anticipo? Se sì, 2 penalità e una standing ovation." },
      { "text": "Dai una penalità a chi, secondo te, si convince delle proprie bugie." },
      { "text": "Se hai mai scelto il silenzio solo per far pesare la tua presenza… ricevi 4 penalità." },
      { "text": "Hai mai fantasticato su come sarebbe la tua vita se fossi stato un'altra persona in questa stanza? Se sì, distribuisci 5 penalità." },
      { "text": "Racconta un episodio in cui ti sei sentito una brava persona. Se lo fai distribuisci 5 penalità." },
      { "text": "Se hai mai cercato una frase ad effetto solo per finire bene una discussione, paga 3 penalità." },
      { "text": "Nomina il giocatore che secondo te ha più cose nascoste che non vuole dirci. Se il giocatore nominato ne confessa una paghi 10 penalità, altrimenti lui/lei ne paga 5." },
      { "text": "Racconta un segreto stupido che ti sei tenuto per molto tempo. Se ti rifiuti o non te ne vengono in mente paga 5 penalità." },
      { "text": "Se almeno una volta hai dato consigli che tu per primo non segui… ricevi 4 penalità…ipocrita." },
      { "text": "Se hai mai sperato che qualcuno si avvicinasse a te mentre piangevi… Paga 2 penalità." },
      { "text": "Dai un consiglio sarcastico a chi, tra i presenti, sembra troppo sicuro di sé. Se reagisce, 3 penalità a entrambi." },
      { "text": "Se hai mai costruito una versione di te stesso solo per una relazione… e poi ti sei perso, paga 5 penalità." },
      { "text": "Se hai mai provato nostalgia per un ricordo che forse non è mai accaduto davvero… 3 penalità." },
      { "text": "Indica il giocatore che secondo te mente meglio. Lui riceve 2 penalità." },
      { "text": "Distribuisci 2 penalità a chi, secondo te, ha più pensieri interni che amici." },
      { "text": "Se hai mai pensato \"non succede, ma se succede…\" e poi non è successo, paga 3 penalità." },
      { "text": "Racconta una frase che ti sei detto per superare una delusione. Se ha funzionato complimenti, ricevi 2 penalità." },
      { "text": "Se hai mai cercato di sembrare freddo solo per non mostrarti fragile… ricevi 4 penalità." },
      { "text": "Se hai mai cambiato opinione solo per farti accettare da qualcuno… ricevi 3 penalità." },
      { "text": "Racconta un pensiero ricorrente che ti perseguita nei momenti di noia. Se nessuno lo capisce… pagane 4." },
      { "text": "Mostra un'app imbarazzante sul tuo telefono. Se rifiuti o non ne hai, beccati 5 penalità." },
      { "text": "Confessa un momento in cui hai usato l'ironia solo per nascondere qualcosa. Se lo dici con sincerità, distribuisci 3 penalità, altrimenti pagale." },
      { "text": "Se hai mai finto di essere in ritardo solo per avere un'entrata da protagonista… paga 2 penalità." },
      { "text": "Se hai mai evitato un abbraccio perché l'altro/a puzzava… ricevi 4 penalità." },
      { "text": "Se hai mai fatto finta di leggere un libro per sembrare interessante… paga 5 penalità." },
      { "text": "Nomina il giocatore che secondo te prende tutto troppo sul personale. Oppure paga tu 3 penalità." },
      { "text": "Se hai mai riletto i vecchi messaggi sperando di trovare un significato diverso… ricevi 2 penalità." },
      { "text": "Racconta una frase che hai detto in buona fede… ma che ha rovinato tutto. Se tutti ridono, distribuisci 4 penalità, altrimenti pagale." },
      { "text": "Distribuisci 2 penalità al giocatore che secondo te ha una playlist imbarazzante." },
      { "text": "Se hai mai finto di non sapere qualcosa che sapevi benissimo… paga 3 penalità per finta ignoranza." },
      { "text": "Ti sei mai paragonato a un personaggio fittizio? Se sì dicci di chi si tratta e ricevi 3 penalità." },
      { "text": "Racconta di un piccolo gesto che hai ricevuto, ma che ti ha emozionato particolarmente. Se non ti viene in mente ricevi 3 penalità." },
      { "text": "Hai mai avuto il sospetto di essere l'amico noioso del gruppo? Se sì… 4 penalità." },
      { "text": "Racconta una cosa che continui a fare… anche se sai che ti peggiora. Se la stai ancora facendo oggi, paga 5 penalità." },
      { "text": "Se hai mai evitato di dire \"ti voglio bene\" perché ti sembrava troppo, ricevi 3 penalità." },
      { "text": "Se hai mai sperato che qualcuno ti scrivesse… solo per ignorarlo e sentirti superiore, ricevi 5 penalità." },
      { "text": "Hai mai avuto paura che una tua vulnerabilità venisse usata contro di te? Raccontala o paga 3 penalità." },
      { "text": "Se hai mai fatto qualcosa solo per poterti lamentare dopo… beccati 4 penalità. Brutta mossa." },
      { "text": "Racconta una scena di vita reale che ti ha fatto sentire in un film. Se nessuno la trova credibile, paga 3 penalità." },
      { "text": "Se ti sei mai sentito un personaggio secondario nella vita di qualcuno… paga 5 penalità." },
      { "text": "Dai una penalità a chi, secondo te, ha una doppia faccia (in senso buono o cattivo, decidi tu)." },
      { "text": "Se hai mai fatto un discorso motivazionale… per convincere prima di tutto te stesso, ricevi 3 penalità." },
      { "text": "Indica un vizio mentale o fisico che continui a coltivare in segreto. Se rifiuti, paga 4 penalità." },
      { "text": "Se hai mai avuto un momento di lucidità in cui ti sei detto \"sto facendo pena\"… paga 3 penalità." },
      { "text": "Racconta una frase sentita da qualcuno che ti ha cambiato il modo di vedere una cosa. Se non la dici, 3 penalità." },
      { "text": "Se hai mai pensato \"basta, questa è l'ultima volta\"… e poi l'hai rifatto, paga 2 penalità." },
      { "text": "Dai un consiglio non richiesto al giocatore alla tua sinistra. Se non apprezza, ricevete 3 penalità ciascuno." },
      { "text": "Confessa un momento in cui hai sentito un legame con qualcuno… e non gliel'hai mai detto. Se è nella stanza, distribuisci 4 penalità. Se no, pagale." },
      { "text": "Se hai mai fatto una domanda a qualcuno… già sapendo la risposta, ricevi 2 penalità." },
      { "text": "Racconta un momento divertente in cui sei stato completamente frainteso. Se gli altri ridono, distribuisci 3 penalità. Se non capiscono… pagale." },
      { "text": "Se hai mai sperato che un parente ti diseredasse solo per non dover andare ai pranzi di famiglia… paga 3 penalità." },
      { "text": "Racconta un litigio familiare assurdo di cui vai segretamente fiero. Se è degno di una sitcom, distribuisci 4 penalità." },
      { "text": "Se hai mai fatto un gesto scaramantico senza crederci davvero… ma \"non si sa mai\", ricevi 2 penalità." },
      { "text": "Hai mai sabotato un fratello/sorella solo per far bella figura tu? Se sì, 5 penalità e racconta tutto." },
      { "text": "Se hai mai pensato che un sogno fosse un segnale… e poi ci hai costruito sopra una paranoia, paga 3 penalità." },
      { "text": "Racconta un evento imbarazzante che tua madre tira sempre fuori davanti a tutti. Se ti vergogni ancora, 4 penalità." },
      { "text": "Se da piccolo facevi finta di dormire per non salutare parenti noiosi… ricevi 2 penalità." },
      { "text": "Racconta una volta in cui hai sperato succedesse un piccolo disastro… solo per vedere cosa facevano gli altri. Se ti è piaciuto, paga 5 penalità." },
      { "text": "Se hai mai sentito un parente fare un commento passivo-aggressivo e hai fatto finta di niente… Racconta o paga 2 penalità." },
      { "text": "Racconta una superstizione che ti hanno trasmesso da piccolo… e che un po' segui ancora. Se neghi, 4 penalità." },
      { "text": "Se hai mai avuto una crisi mistica per colpa di un segno zodiacale, ricevi 3 penalità. E te le meriti." },
      { "text": "Racconta un sogno ricorrente che ti inquieta. Se gli altri lo trovano normale, paga 3 penalità. Se inquieti anche loro, distribuiscile." },
      { "text": "Dai una penalità a chi, secondo te, ha avuto almeno un Natale traumatico. Se lo racconta, il giocatore può distribuirne 3 a chi vuole." },
      { "text": "Se hai mai pensato \"questa cosa è troppo anche per me\"... e poi l'hai fatta lo stesso, paga 5 penalità." },
      { "text": "Racconta un dettaglio che ti accende… ma che non confesseresti nemmeno al tuo miglior amico. Se ti vergogni, 4 penalità." },
      { "text": "Indica chi, tra i presenti, ti metterebbe in crisi a letto. Se non rispondi… paga 5 penalità." },
      { "text": "Se hai mai fatto il carino solo per ricevere un po' di affetto fisico… paga 3 penalità." },
      { "text": "Dai 3 penalità a chi, secondo te, ha fantasie più strane di quello che ammette." },
      { "text": "Se hai mai pensato \"non dovevo ma l'ho fatto lo stesso\"… e l'hai pure goduta, paga 4 penalità." },
      { "text": "Se hai mai avuto un pensiero proibito guardando qualcuno in questa stanza… ricevi 5 penalità. E sì, vale anche per un secondo." },
      { "text": "Racconta una volta in cui hai flirtato con qualcuno solo per dispetto. Se ha funzionato, distribuisci 3 penalità." },
      { "text": "Se hai mai detto \"non cercavo niente di serio\"… mentre architettavi il matrimonio, beccati 2 penalità per incoerenza strategica." },
      { "text": "Hai mai sperato che una persona già impegnata ti notasse? Se sì, paga 5 penalità. Se è successo… distribuiscile." },
      { "text": "Racconta un dettaglio del tuo corpo che cerchi di mostrare… anche inconsciamente. Se non lo ammetti, 3 penalità." },
      { "text": "Dai una penalità a chi, secondo te, ha provato qualcosa per una persona in questa stanza… ma non lo ammetterà mai. Altrimenti pagala tu." },
      { "text": "Se hai mai goduto del potere di far ingelosire qualcuno… paga 4 penalità. E ammettilo con orgoglio." },
      { "text": "Racconta un tuo pensiero borderline che non hai mai detto ad alta voce. Se ci lasci tutti muti, distribuisci 5 penalità. Se nessuno reagisce… pagale tu." },
      { "text": "Se hai mai provato gelosia per un'amicizia troppo stretta tra due del gruppo… paga 4 penalità." },
      { "text": "Nomina un giocatore che, secondo te, tende a escludere gli altri. Se ti rifiuti… 5 penalità." },
      { "text": "Se hai mai sentito di \"competere\" con un amico per sentirti più interessante… beccati 3 penalità." },
      { "text": "Racconta una volta in cui hai fatto buon viso a cattivo gioco. Se non ti sbilanci… 4 penalità." },
      { "text": "Se c'è qualcuno in questa stanza che hai bloccato almeno una volta… anche solo per finta, ricevi 5 penalità." },
      { "text": "Dai 3 penalità a chi, secondo te, fa finta di non rosicare… ma rosica eccome." },
      { "text": "Se hai mai fatto finta di non vedere una storia o un post per non mostrare interesse… paga 2 penalità." },
      { "text": "Hai mai detto a qualcuno \"non sei cambiato\" con tono passivo-aggressivo? Se sì… 4 penalità e un Oscar per la falsità." },
      { "text": "Se hai mai pensato: \"Lui/lei ci tiene più a loro che a me\"… paga 3 penalità." },
      { "text": "Racconta un momento in cui ti sei sentito escluso. Se nessuno reagisce… 5 penalità. Se ti compatiscono… distribuiscile." },
      { "text": "Dai 2 penalità a chi, secondo te, parla male degli altri quando non ci sono." },
      { "text": "Se c'è qualcuno in questa stanza di cui non ti fidi… paga 4 penalità e non serve dire chi." },
      { "text": "Hai mai raccontato un segreto che ti avevano confidato? Se sì, 5 penalità." },
      { "text": "Se hai mai provato piacere nel sapere che una cosa bella non era successa a qualcuno che invidiavi… paga 5 penalità. E fai pace con te stesso." },
      { "text": "Hai mai mantenuto il contatto con una persona solo \"per non farlo con gli altri\"? Se sì, distribuisci 3 penalità." },
      { "text": "Se hai mai fatto l'amico/a ma speravi che fallisse… 5 penalità e confessione pubblica." },
      { "text": "Dai 2 penalità a chi, secondo te, è il più manipolatore in gruppo… anche se lo fa con stile." },
      { "text": "Se hai mai sentito di meritare di più di qualcun altro… e non lo hai mai detto, paga 4 penalità. L'ego ringrazia." },
      { "text": "Se hai mai cambiato opinione solo per farti accettare da qualcuno… ricevi 3 penalità." },
      { "text": "Mostra un'app imbarazzante sul tuo telefono. Se rifiuti o non ne hai, beccati 5 penalità." },
      { "text": "Se hai mai avuto il sospetto di essere l'amico noioso del gruppo… 4 penalità." },
      { "text": "Se hai mai pensato di raccontare un tuo trauma… solo per vedere l'effetto che faceva, paga 5 penalità." },
      { "text": "Racconta un pensiero cattivo che ti è passato in testa… e che hai fatto finta di non avere. Se non lo fai, 4 penalità." },
      { "text": "Dai una penalità a chi, secondo te, cerca costantemente l'attenzione… ma fa finta di niente." },
      { "text": "Se almeno una volta hai goduto nel vedere qualcuno fallire… anche solo un po', ricevi 3 penalità, se la racconti paghi, ma puoi distribuirne una a chi vuoi." },
      { "text": "Se hai mai sabotato un'amicizia solo perché ti sentivi escluso… beccati 5 penalità." },
      { "text": "Racconta una volta in cui hai fatto finta di ascoltare qualcuno mentre pensavi ad altro. Se era un amico… raddoppia le penalità: 6." },
      { "text": "Se hai mai raccontato qualcosa di privato di un altro… per sentirti più vicino al gruppo, paga 4 penalità." },
      { "text": "Dai 3 penalità a chi, secondo te, manipola gli altri… con il sorriso." },
      { "text": "Se hai mai mentito per rovinare l'immagine di qualcuno, anche solo un po', ricevi 7 penalità." },
      { "text": "Racconta un momento in cui ti sei sentito uno schifo… ma hai fatto finta di niente. Se ti rifiuti, 5 penalità." },
      { "text": "Se hai mai spinto qualcuno a sentirsi in colpa… solo per controllarlo, paga 4 penalità." },
      { "text": "Se hai mai detto \"sono felice per te\" ma non lo eri affatto… ricevi 3 penalità." },
      { "text": "Racconta una volta in cui hai tradito la fiducia di qualcuno. Se nessuno ti giudica, distribuisci 4 penalità, altrimenti pagale." },
      { "text": "Se hai mai sperato che qualcuno fallisse per sentirti meglio… paga 5 penalità." },
      { "text": "Se c'è una persona qui dentro che hai \"giudicato in silenzio\" più volte… guardala negli occhi e paga 3 penalità, lui/lei ti segue." },
      { "text": "Secondo te chi non si è mai fatto problemi a usare gli altri? Nomina il giocatore e distribuiscigli 3 penalità, se ti rifiuti, pagale." },
      { "text": "Se hai mai detto \"mi dispiace\" solo per uscire pulito da una situazione, ricevi 3 penalità." },
      { "text": "Racconta un pensiero che non hai mai avuto il coraggio di dire a voce. Se è pesante… distribuisci 6 penalità, altrimenti pagale." },
      { "text": "Se hai mai fatto finta di essere la vittima… ma eri tu a creare il caos, ti becchi 4 penalità." },
      { "text": "Se hai mai provato a copiare lo stile o il modo di fare di qualcuno… e poi hai odiato quella versione di te stesso, paga 4 penalità, se sei sincero e lo racconti puoi distribuirle a chi vuoi." },
      { "text": "Dai una penalità al giocatore che, secondo te, \"fa il buono\"… ma sotto sotto sa colpire." },
      { "text": "Se hai mai rovinato un gruppo per colpa tua… o l'hai fatto implodere con una frase, 6 penalità senza scuse." },
      { "text": "Racconta una volta in cui hai fatto il finto saggio… ma solo per zittire una discussione. Se nessuno ride, 5 penalità." },
      { "text": "Se hai mai goduto nel vedere un'amicizia rompersi… anche solo in silenzio, ricevi 4 penalità." },
      { "text": "Racconta un momento in cui hai finto di supportare qualcuno… ma sotto sotto speravi mollasse. Se non lo fai, 5 penalità." },
      { "text": "Dai 2 penalità a chi, secondo te, fa sempre la vittima… ma manovra tutti. Altrimenti pagale tu." },
      { "text": "Se hai mai fatto un discorso motivazionale solo per sentirti migliore… paghi 3 penalità." },
      { "text": "Se hai mai ignorato una richiesta d'aiuto per pigrizia o fastidio… ricevi 5 penalità." },
      { "text": "Dai una penalità al giocatore che finge umiltà solo per piacere a tutti. Se non lo fai… pagale tu." },
      { "text": "Se hai mai sperato che il karma colpisse qualcuno… e poi hai finto dispiacere, paga 3 penalità." },
      { "text": "Confessa un momento in cui hai manipolato tutto a tuo favore. Se stai zitto… 4 penalità." },
      { "text": "Dai 3 penalità a chi, secondo te, nasconde un lato oscuro dietro un'immagine da \"angelo\"." },
      { "text": "Se hai mai condiviso un segreto non tuo solo per sentirti importante, paghi 4 penalità." },
      { "text": "Racconta un pensiero che hai avuto… e che ti ha fatto dire \"sono fuori\". Altrimenti 5 penalità." },
      { "text": "Se hai mai ridicolizzato un amico per sentirti forte… paga 6 penalità." },
      { "text": "Dai 1 penalità a chi, secondo te, tiene le persone solo per non restare solo. Altrimenti… pagale tu." },
      { "text": "Se hai mai rubato un'idea o una frase e te ne sei preso il merito… ricevi 3 penalità." },
      { "text": "Racconta un momento in cui hai sabotato qualcosa che funzionava solo per invidia. Se non lo dici… 5 penalità." },
      { "text": "Se hai mai detto \"non fa niente\"… ma dentro stavi esplodendo, paga 2 penalità." },
      { "text": "Dai 4 penalità a chi, secondo te, si nutre del caos altrui per sentirsi vivo. Altrimenti… indovina chi paga." },
      { "text": "Se hai mai finto di perdonare solo per vendicarti dopo… paga 5 penalità." },
      { "text": "Confessa un pensiero disturbante che hai avuto e non hai mai detto. Se lo dici, distribuisci 4 penalità. Se no… pagale tu." },
      { "text": "Se c'è qualcuno in stanza di cui non ti fidi… fissalo. Se abbassa lo sguardo, 2 penalità. Se ti ignora… falle tu." },
      { "text": "Se hai mai pensato \"te lo meriti\" davanti a un problema di qualcun altro… paga 6 penalità." },
      { "text": "Dai una penalità a chi, secondo te, trasforma tutto in una competizione. Se non lo fai… 2 penalità a te." },
      { "text": "Racconta un segreto che hai tenuto nascosto per egoismo. Se non ti va… 3 penalità." },
      { "text": "Se hai mai voluto far saltare una relazione che funzionava solo perché eri geloso/a… paga 5 penalità." },
      { "text": "Dai 2 penalità a chi, secondo te, non sa essere felice per gli altri. Altrimenti… dillo allo specchio e paga tu." },
      { "text": "Se hai fatto qualcosa solo per ricevere attenzioni… ricevi 3 penalità." },
      { "text": "Racconta una volta in cui hai ferito qualcuno con una verità detta apposta. Se lo ammetti… distribuisci 3 penalità. Se lo neghi… fanne tu." },
      { "text": "Se hai mai giustificato un tuo comportamento orrendo con la frase \"sono fatto così\"… paga 4 penalità." },
      { "text": "Dai 3 penalità a chi, secondo te, vive solo per farsi vedere. Se non vuoi scegliere… pagale tu." },
      { "text": "Se hai mai detto \"sto bene\" solo per sentirti compatito… paga 2 penalità. Se lo confessi… distribuiscile." },
      { "text": "Se hai mai creato un account fake solo per controllare qualcuno… ricevi 4 penalità. Se hai finto che fosse \"per un'amica\", pagane 5." },
      { "text": "Racconta una cosa cringe che hai fatto nel panico sociale. Se nessuno ride… 3 penalità. Se non ti viene in mente niente, pagale." },
      { "text": "Dai 2 penalità a chi, secondo te, ha una playlist Spotify imbarazzante ma pubblica. Se nessuno la prende bene… raddoppia." },
      { "text": "Se hai mai ordinato delivery con una scusa tipo \"non ho tempo\", ma eri solo pigro/a… 3 penalità." },
      { "text": "Racconta l'oggetto più inutile che hai mai comprato per FOMO. Se nessuno fa \"ah, io pure\"… pagane 4." },
      { "text": "Se hai mai inventato un problema solo per ricevere attenzione, ricevi 5 penalità. Se lo racconti con sincerità… distribuiscine 2." },
      { "text": "Dai una penalità a chi, secondo te, stalkera di più su Instagram ma fa finta di non usarlo." },
      { "text": "Se hai mai guardato la tua immagine nella videochiamata per ore invece di ascoltare… 2 penalità." },
      { "text": "Racconta la cosa più strana che fai da solo/a in casa. Se qualcuno ti dice \"anch'io\"… distribuisci 3 penalità. Altrimenti pagale tu." },
      { "text": "Se hai mai avuto una crisi per un reality trash… 3 penalità." },
      { "text": "Dai 3 penalità a chi, secondo te, ha una cartella \"salvati\" su IG che non vuole mai mostrare." },
      { "text": "Se hai mai finto di amare un artista solo per piacere a qualcuno… 4 penalità." },
      { "text": "Racconta un rituale assurdo che fai in segreto. Se nessuno ti prende in giro, distribuisci 3 penalità. Se ti vergogni troppo… pagale." },
      { "text": "Se hai mai pianto per un TikTok random… 2 penalità. Se era con animali, aggiungine una." },
      { "text": "Dai una penalità al giocatore che, secondo te, ha comprato qualcosa online solo per non sentirsi solo/a." },
      { "text": "Racconta una volta in cui hai parlato da solo/a come se fosse un'intervista. Se nessuno lo ha mai fatto… pagane 4." },
      { "text": "Se hai mai dato consigli non richiesti solo per sentirti superiore… ricevi 3 penalità." },
      { "text": "Dai 2 penalità a chi, secondo te, ha ancora il profilo Facebook attivo… ma per stalkerare." },
      { "text": "Se hai mai guardato un live Twitch per ore senza sapere chi fosse… 2 penalità. Se hai anche donato… 4." },
      { "text": "Racconta la cosa più assurda che hai comprato e mai usato. Se qualcuno ne ha una peggiore… sei salvo. Altrimenti pagale tu." },
      { "text": "Se hai mai mentito sul \"mi ero dimenticato di rispondere\", ricevi 3 penalità. Se lo fai sempre… aggiungine 2." },
      { "text": "Dai 3 penalità a chi, secondo te, si finge interessato solo per non sembrare maleducato." },
      { "text": "Se hai mai cambiato modo di parlare per imitare qualcuno che ti piaceva… 4 penalità. Se l'hai fatto per mesi, 6." },
      { "text": "Se hai mai salvato una storia di qualcuno solo per parlarne con altri… ricevi 5 penalità." },
      { "text": "Dai una penalità a chi, secondo te, ha più \"scheletri nascosti\" nel telefono." },
      { "text": "Se hai mai guardato i like sulle tue storie più di 5 volte… 2 penalità. Se lo fai sempre, 3." },
      { "text": "Racconta un momento in cui hai voluto scomparire per l'imbarazzo. Se non riesci a sceglierne uno… pagane 4." },
      { "text": "Se hai mai fatto screenshot a una conversazione solo per sparlare… 4 penalità. Se hai anche creato un gruppo per farlo… aggiungine 2." },
      { "text": "Sputa il rospo: qual è il gossip più velenoso che hai tenuto per te su qualcuno qui? Se lo dici, distribuisci 3 penalità. Se taci, ne paghi 5." },
      { "text": "Indica chi nel gruppo ha il profilo social più finto. Spiega perché. Se il gruppo ride, distribuisci 4 penalità, altrimenti le paghi tu." },
      { "text": "Confessa una superstizione assurda che segui ancora, tipo bussare sul legno. Se il gruppo ti prende in giro, paga 3 penalità." },
      { "text": "Qual è stato il momento in cui hai sabotato una tua chance solo per paura di vincere? Racconta o ricevi 6 penalità." },
      { "text": "Punta il dito su chi sembra geloso di un altro qui presente. Se lo neghi, paga 4 penalità. Se lo confermi, distribuisci 2." },
      { "text": "Rivela l'acquisto online più inutile che hai fatto per sentirti meno solo. Se è patetico, il gruppo decide: 3 penalità o nessuna." },
      { "text": "Ammetti una bugia che hai detto per sembrare più figo in chat. Se non lo fai, paga 5 penalità. Se lo fai, sottrai 1 penalità." },
      { "text": "Racconta il tuo fail sociale più cringe in un bar o locale. Se nessuno lo batte, distribuisci 4 penalità, altrimenti pagale tu." },
      { "text": "Hai mai avuto un pensiero cattivo su un amico mentre sorridevi? Confessalo o ricevi 7 penalità." },
      { "text": "Svela un segreto che hai tenuto per paura di essere giudicato. Se il gruppo lo trova noioso, paga 8 penalità. Se li sciocca, distribuisci 5." },
      { "text": "Sputa il rospo: qual è il gossip più succoso su qualcuno qui? Racconta o paga 4 penalità." },
      { "text": "Se hai mai stalkerato un ex su Instagram sperando non ti beccasse, ammettilo. Paga 3 penalità." },
      { "text": "Punta il dito su chi ha il post social più cringe. Spiega perché. Se il gruppo approva, distribuisci 2 penalità, altrimenti le paghi tu." },
      { "text": "Confessa una superstizione ridicola che segui, tipo toccare ferro. Se nessuno la condivide, paga 4 penalità." },
      { "text": "Hai mai mentito in chat per sembrare più figo? Rivela la bugia o ricevi 3 penalità." },
      { "text": "Racconta l'acquisto online più inutile che hai fatto per sentirti \"in\". Se il gruppo lo trova triste, paga 5 penalità." },
      { "text": "Indica chi nel gruppo sembra geloso di un altro. Spiega o paga 4 penalità." },
      { "text": "Se hai mai ignorato un messaggio per fare il misterioso, confessa. Altrimenti, paga 2 penalità." },
      { "text": "Svela un'abitudine strana che fai da solo, tipo cantare alla pianta. Se il gruppo ride, distribuisci 3 penalità, altrimenti paghi 4." },
      { "text": "Hai mai sabotato una tua chance per paura di fallire? Racconta o ricevi 5 penalità." },
      { "text": "Dai una penalità a chi ha la playlist Spotify più imbarazzante. Se non scegli, paghi 3." },
      { "text": "Se hai mai pianto per un reel strappalacrime, ammettilo. Paga 2 penalità. Se era di un cane, aggiungi 1." },
      { "text": "Racconta il tuo fail più cringe a una festa. Se nessuno lo supera, distribuisci 4 penalità, altrimenti pagale tu." },
      { "text": "Se hai mai detto \"tutto ok\" mentre eri a pezzi, confessa. Paga 3 penalità." },
      { "text": "Svela un pensiero cattivo che hai avuto su un amico mentre lo abbracciavi. Se taci, paga 6 penalità." },
      { "text": "Dai 2 penalità a chi finge di essere sempre zen ma bolle dentro. Altrimenti, pagale tu." },
      { "text": "Confessa un tic che fai solo in privato, tipo controllare lo specchio 10 volte. Se non lo fai, ricevi 4 penalità." },
      { "text": "Se hai mai sperato che un amico prendesse una batosta, ammettilo. Paga 5 penalità. Se lo racconti, sottrai 1." },
      { "text": "Racconta il tuo peggior \"shopping della vergogna\" in negozio. Se il gruppo lo trova noioso, paga 4 penalità." },
      { "text": "Hai mai finto di essere super impegnato per saltare un'uscita? Confessa o ricevi 5 penalità." },
      { "text": "Indica chi nel gruppo manipola tutti con finta dolcezza. Distribuisci 3 penalità o paga 4 se ti tiri indietro." },
      { "text": "Qual è la bugia più epica che hai detto per fare colpo? Se il gruppo ci crede, distribuisci 4 penalità, altrimenti paghi 5." },
      { "text": "Confessa un momento in cui hai tradito la fiducia di un amico. Se taci, paga 6 penalità." },
      { "text": "Dai 3 penalità a chi sembra godere del dramma altrui. Altrimenti, pagale tu." },
      { "text": "Se hai mai rovinato un momento perfetto per invidia, raccontalo. Paga 7 penalità o distribuisci 3 se lo ammetti." },
      { "text": "Rivela un segreto che hai tenuto per paura di essere giudicato. Se il gruppo lo trova banale, paga 8 penalità. Se li sciocca, distribuisci 5." },
      { "text": "Hai mai pensato \"ben ti sta\" mentre un amico era nei guai? Confessa o ricevi 7 penalità." },
      { "text": "Racconta il tuo peggior fail digitale, tipo un messaggio mandato al gruppo sbagliato. Se il gruppo ride, distribuisci 5 penalità, altrimenti paghi 6." },
      { "text": "Svela un pensiero dark che non hai mai detto a nessuno. Se il gruppo resta muto, distribuisci 8 penalità. Se taci, paghi 10." },
      { "text": "Se hai mai finto di ascoltare mentre pensavi ai fatti tuoi, ammettilo. Paga 4 penalità." },
      { "text": "Dai 2 penalità a chi fa sempre la vittima per farsi consolare. Altrimenti, pagale tu." },
      { "text": "Confessa una volta in cui hai detto \"non mi interessa\" ma controllavi ossessivamente. Paga 3 penalità. Se lo fai ancora, aggiungi 2." },
      { "text": "Racconta un momento in cui hai fatto il passivo-aggressivo per ripicca. Se il gruppo lo trova cringe, paga 5 penalità." },
      { "text": "Se hai mai stalkerato un profilo social senza motivo per ore, confessa. Paga 4 penalità." },
      { "text": "Indica chi nel gruppo ha il peggior \"guilty pleasure\" da serie TV. Distribuisci 3 penalità o paga 4 se non scegli." },
      { "text": "Svela un gesto scaramantico che fai, tipo incrociare le dita in ascensore. Se nessuno lo condivide, paga 5 penalità." },
      { "text": "Hai mai detto \"ti capisco\" pensando \"che palle\"? Confessa o ricevi 6 penalità." },
      { "text": "Racconta il tuo momento più cringe in discoteca, tipo cantare a squarciagola. Se il gruppo lo batte, paga 4 penalità. Se vinci, distribuisci 5." },
      { "text": "Se hai mai mentito su un talento per sembrare più cool, ammettilo. Paga 5 penalità. Se lo racconti, sottrai 1." },
      { "text": "Dai 3 penalità a chi sembra recitare sempre per piacere a tutti. Altrimenti, pagale tu." },
      { "text": "Confessa un acquisto imbarazzante che hai nascosto anche al tuo coinquilino. Se il gruppo lo trova ridicolo, paga 6 penalità." },
      { "text": "Se hai mai finto di essere d'accordo per non discutere, confessa. Paga 4 penalità." },
      { "text": "Racconta una volta in cui hai sabotato te stesso per paura del giudizio. Se taci, ricevi 7 penalità." },
      { "text": "Indica chi nel gruppo sembra avere più scheletri nell'armadio. Distribuisci 4 penalità. Se ti rifiuti, paghi 5." },
      { "text": "Se hai mai detto \"non sono geloso\" ma lo eri da morire, ammettilo. Paga 6 penalità o distribuisci 3 se lo racconti." },
      { "text": "Svela un momento in cui hai fatto il finto modesto per pescare complimenti. Se il gruppo non ci casca, paga 7 penalità." },
      { "text": "Racconta il tuo peggior \"momento da film\" che era solo un disastro. Se nessuno ride, paga 6 penalità. Se il gruppo si sbellica, distribuisci 5." },
      { "text": "Se hai mai pensato \"questa amicizia mi sta rovinando\" ma non hai detto nulla, confessa. Paga 8 penalità." },
      { "text": "Sputa il rospo: qual è il segreto più oscuro che hai mai tenuto? Se lo riveli e il gruppo resta scioccato, distribuisci 10 penalità. Se taci, paghi 10." },
      { "text": "Sputa il rospo: qual è il pettegolezzo più cattivo che sai su qualcuno qui? Racconta o paga 4 penalità." },
      { "text": "Se hai mai passato ore a spiare un profilo social senza motivo, ammettilo. Paga 3 penalità." },
      { "text": "Punta il dito su chi sembra sempre voler fare il filosofo da bar. Spiega perché. Se il gruppo approva, distribuisci 2 penalità, altrimenti le paghi tu." },
      { "text": "Confessa una mania di controllo, tipo riordinare i piatti in casa d'altri. Se nessuno la condivide, paga 4 penalità." },
      { "text": "Hai mai detto una bugia per sembrare più avventuroso? Rivela quale o ricevi 3 penalità." },
      { "text": "Racconta il regalo più inutile che hai comprato per fare scena. Se il gruppo lo trova triste, paga 5 penalità." },
      { "text": "Indica chi nel gruppo sembra voler sempre avere l'ultima parola. Spiega o paga 4 penalità." },
      { "text": "Se hai mai fatto finta di non vedere un DM per sembrare \"cool\", confessa. Paga 2 penalità se non parli." },
      { "text": "Svela un'abitudine da casa che faresti solo a luci spente, tipo ballare davanti al frigo. Se il gruppo ride, distribuisci 3 penalità, altrimenti le paghi tu." },
      { "text": "Hai mai mollato un progetto per paura di non essere all'altezza? Racconta o ricevi 5 penalità." },
      { "text": "Dai una penalità a chi sembra sempre voler fare il leader del gruppo. Se non scegli, paghi 3." },
      { "text": "Se hai mai avuto un'ossessione per un filtro Snapchat, ammettilo. Paga 2 penalità. Se lo usi ancora, aggiungi 1." },
      { "text": "Racconta il tuo momento più imbarazzante in un negozio, tipo litigare per un reso. Se nessuno lo batte, distribuisci 4 penalità, altrimenti le paghi tu." },
      { "text": "Se hai mai detto \"sto arrivando\" ma eri ancora in pigiama, confessa. Paga 3 penalità." },
      { "text": "Svela un pensiero meschino che hai avuto su un amico durante una cena. Paga 6 penalità se non parli." },
      { "text": "Dai 2 penalità a chi sembra sempre voler sembrare più impegnato di tutti. Altrimenti, le paghi tu." },
      { "text": "Confessa un tic nervoso che fai quando sei sotto pressione, tipo mangiarti le unghie. Ricevi 4 penalità se non lo fai." },
      { "text": "Se hai mai goduto di un piccolo fail di un amico, ammettilo. Paga 5 penalità. Se lo racconti, sottrai 1." },
      { "text": "Racconta il tuo peggior acquisto impulsivo per \"sentirti meglio\". Se il gruppo lo trova ridicolo, paga 4 penalità." },
      { "text": "Hai mai saltato un invito perché temevi di fare brutta figura? Confessa o ricevi 5 penalità." },
      { "text": "Indica chi nel gruppo sembra sempre voler fare il \"saggio\". Distribuisci 3 penalità o paga 4 se non scegli." },
      { "text": "Se hai mai avuto un crollo per un meme troppo relatable, confessa. Paga 3 penalità. Se era su Twitter, raddoppia a 6." },
      { "text": "Sputa il rospo: qual è la scusa più ridicola che hai usato per ghostare qualcuno? Se il gruppo la trova epica, distribuisci 4 penalità, altrimenti paghi 5." },
      { "text": "Confessa un momento in cui hai fatto finta di sapere qualcosa per fare colpo. Paga 6 penalità se non parli." },
      { "text": "Dai 3 penalità a chi sembra sempre creare drama per noia. Altrimenti, le paghi tu." },
      { "text": "Se hai mai fatto un micro-tradimento, tipo sparlare di un amico, raccontalo. Paga 7 penalità o distribuisci 3 se lo ammetti." },
      { "text": "Rivela un rimorso assurdo per una sciocchezza, tipo un messaggio non mandato. Se il gruppo lo trova banale, paga 8 penalità. Se li sciocca, distribuisci 5." },
      { "text": "Hai mai pensato \"questo non lo perdono\" per una stupidaggine? Confessa o ricevi 7 penalità." },
      { "text": "Racconta il tuo peggior momento di \"finto talento\" per impressionare qualcuno. Se il gruppo ride, distribuisci 5 penalità, altrimenti paghi 6." },
      { "text": "Svela un'ossessione da social che ti ha fatto perdere ore, tipo contare i follower. Paga 4 penalità se non parli." },
      { "text": "Indica chi nel gruppo sembra sempre voler fare la vittima per attenzioni. Distribuisci 3 penalità o paga 5 se non scegli." },
      { "text": "Se hai mai fatto finta di essere super preso da un hobby per sembrare figo, confessa. Paga 4 penalità." },
      { "text": "Racconta un momento in cui hai ignorato un amico per sembrare più \"in gamba\". Paga 5 penalità se non lo fai." },
      { "text": "Dai 2 penalità a chi sembra sempre voler controllare ogni piano di gruppo. Altrimenti, le paghi tu." },
      { "text": "Se hai mai avuto una fobia assurda, tipo paura dei piccioni, ammettilo. Paga 4 penalità se non parli." },
      { "text": "Confessa una volta in cui hai fatto il superiore solo per coprire un'insicurezza. Ricevi 6 penalità se non lo fai." },
      { "text": "Sputa il rospo: qual è il commento più acido che hai pensato ma mai detto? Se lo dici, distribuisci 4 penalità, altrimenti paghi 6." },
      { "text": "Hai mai detto \"non mi importa\" ma poi ci hai perso il sonno? Confessa o paga 5 penalità." },
      { "text": "Racconta il tuo peggior momento di \"finto entusiasmo\" per un piano schifoso. Se il gruppo lo trova cringe, paga 6 penalità." },
      { "text": "Indica chi nel gruppo sembra sempre voler essere il centro dell'attenzione. Distribuisci 4 penalità o paga 5 se non scegli." },
      { "text": "Se hai mai tenuto un rancore per un like non messo, ammettilo. Paga 6 penalità. Se lo racconti, sottrai 1." },
      { "text": "Confessa un momento in cui hai fatto finta di essere d'accordo per evitare guai. Paga 5 penalità se non parli." },
      { "text": "Racconta il tuo peggior rimpianto per non aver colto un'occasione sociale. Se il gruppo lo trova noioso, paga 7 penalità." },
      { "text": "Dai 3 penalità a chi sembra sempre voler sembrare più \"figo\" di tutti. Altrimenti, le paghi tu." },
      { "text": "Svela un momento in cui hai provato invidia per un amico ma fatto finta di nulla. Ricevi 7 penalità se non parli." },
      { "text": "Se hai mai fatto un piano assurdo per vendicarti di una sciocchezza, raccontalo. Paga 8 penalità o distribuisci 4 se lo ammetti." },
      { "text": "Confessa un momento in cui hai lasciato che un amico fallisse per sentirti meglio. Paga 7 penalità se non parli." },
      { "text": "Racconta il tuo peggior \"momento da influencer\" andato storto. Se il gruppo si sbellica, distribuisci 6 penalità, altrimenti paghi 8." },
      { "text": "Se hai mai pensato che un amico non meritasse il suo successo, ammettilo. Paga 9 penalità se non parli." },
      { "text": "Sputa il rospo: qual è il segreto più scomodo che hai mai tenuto? Se il gruppo resta senza parole, distribuisci 10 penalità. Se non parli, paghi 10." },
      { "text": "Se hai mai finto di essere felice per un amico ma eri invidioso, confessa. Paga 3 penalità." },
      { "text": "Indica chi nel gruppo sembra sempre voler fare il \"saggio\". Spiega perché. Se il gruppo è d'accordo, distribuisci 2 penalità, altrimenti le paghi tu." },
      { "text": "Confessa un'ossessione assurda, tipo controllare se hai chiuso il gas tre volte. Se nessuno la condivide, paga 4 penalità." },
      { "text": "Hai mai mentito per sembrare più interessante a un aperitivo? Rivela la bugia o ricevi 3 penalità." },
      { "text": "Racconta il tuo tentativo più cringe di sembrare cool in pubblico. Se il gruppo ride, distribuisci 3 penalità, altrimenti paghi 4." },
      { "text": "Di' il commento più velenoso che hai sentito su un amico qui presente. Racconta o paga 4 penalità." },
      { "text": "Se hai mai finto di ridere a una battuta schifosa per non fare brutta figura, confessa. Paga 3 penalità." },
      { "text": "Indica chi nel gruppo sembra sempre voler fare il \"più originale\". Spiega perché. Se il gruppo approva, distribuisci 2 penalità, altrimenti le paghi tu." },
      { "text": "Confessa un'ossessione da routine, tipo sistemare le posate in ordine perfetto. Se nessuno la capisce, paga 4 penalità." },
      { "text": "Hai mai mentito su un viaggio per sembrare più avventuroso? Rivela la bugia o ricevi 3 penalità." },
      { "text": "Racconta il tuo momento più cringe cercando di fare il \"divo\" a una serata. Se il gruppo ride, distribuisci 3 penalità, altrimenti paghi 4." },
      { "text": "Punta il dito su chi sembra sempre voler fare il \"più informato\" su tutto. Spiega o paga 4 penalità." },
      { "text": "Se hai mai fatto finta di non vedere una notifica per evitare un favore, ammetti. Paga 2 penalità se non parli." },
      { "text": "Rivela un'abitudine che fai solo a casa, tipo provare outfit davanti al cane. Se il gruppo la trova strana, paga 5 penalità." },
      { "text": "Hai mai lasciato perdere un sogno per paura di essere giudicato? Racconta o ricevi 5 penalità." },
      { "text": "Dai una penalità a chi sembra sempre voler fare il \"più spiritoso\". Se non scegli, paghi 3." },
      { "text": "Se hai mai avuto un crollo per una stories Instagram troppo intensa, confessa. Paga 2 penalità. Se era di un influencer, aggiungi 1." },
      { "text": "Racconta il tuo peggior fail a un evento, tipo inciampare mentre entravi. Se nessuno lo batte, distribuisci 4 penalità, altrimenti paghi 4." },
      { "text": "Se hai mai detto \"ci penso io\" ma eri nel panico, ammetti. Paga 3 penalità." },
      { "text": "Confessa un pensiero acido che hai avuto su un amico durante un gioco. Paga 6 penalità se non parli." },
      { "text": "Dai 2 penalità a chi sembra sempre voler fare il \"più maturo\". Altrimenti, le paghi tu." },
      { "text": "Rivela un'abitudine che fai solo sotto stress, tipo contare i passi. Ricevi 4 penalità se non lo fai." },
      { "text": "Se hai mai provato soddisfazione per un piccolo fail di un amico, confessa. Paga 5 penalità. Se lo racconti, sottrai 1." },
      { "text": "Racconta il tuo peggior acquisto da \"voglio sentirmi vivo\" che ti imbarazza. Se il gruppo lo trova noioso, paga 4 penalità." },
      { "text": "Hai mai evitato qualcuno perché ti ricordava un tuo rimpianto? Ammetti o ricevi 5 penalità." },
      { "text": "Indica chi nel gruppo sembra sempre voler fare il \"più empatico\". Distribuisci 3 penalità o paga 4 se tiri indietro." },
      { "text": "Se hai mai avuto un'ossessione per un trend TikTok che non ammetteresti, confessa. Paga 3 penalità. Se lo fai ancora, raddoppia a 6." },
      { "text": "Di' la scusa più ridicola che hai usato per saltare una cena di gruppo. Se il gruppo la trova geniale, distribuisci 4 penalità, altrimenti paghi 5." },
      { "text": "Confessa un momento in cui hai fatto finta di essere calmo ma eri un disastro. Paga 6 penalità se non parli." },
      { "text": "Dai 3 penalità a chi sembra creare drammi solo per essere notato. Altrimenti, le paghi tu." },
      { "text": "Se hai mai fatto un piccolo sgarbo a un amico per ripicca, raccontalo. Paga 7 penalità o distribuisci 3 se lo ammetti." },
      { "text": "Rivela un rimpianto per non aver preso una posizione in una discussione. Se il gruppo lo trova banale, paga 8 penalità. Se li colpisce, distribuisci 5." },
      { "text": "Hai mai pensato \"ben ti sta\" mentre un amico aveva un problema? Confessa o ricevi 7 penalità." },
      { "text": "Racconta il tuo peggior momento di \"finto entusiasmo\" per un piano orrendo. Se il gruppo ride, distribuisci 5 penalità, altrimenti paghi 6." },
      { "text": "Confessa un'ossessione per un dettaglio inutile, tipo il font di un messaggio. Paga 4 penalità se non parli." },
      { "text": "Indica chi nel gruppo sembra sempre voler fare il \"più organizzato\". Distribuisci 3 penalità o paga 5 se tiri indietro." },
      { "text": "Se hai mai detto \"nessun problema\" ma dentro stavi ribollendo, confessa. Paga 4 penalità." },
      { "text": "Racconta un momento in cui hai fatto il sarcastico per nascondere un fastidio. Paga 5 penalità se stai zitto." },
      { "text": "Dai 2 penalità a chi sembra sempre voler fare il \"più trendy\". Altrimenti, le paghi tu." },
      { "text": "Se hai mai avuto una paura assurda, tipo dei riflessi negli specchi, ammetti. Paga 4 penalità se non parli." },
      { "text": "Confessa una volta in cui hai finto di amare qualcosa per entrare in un gruppo. Ricevi 6 penalità se non lo fai." },
      { "text": "Di' il pensiero più meschino che hai avuto su un amico durante una serata. Se lo racconti, distribuisci 4 penalità, altrimenti paghi 6." },
      { "text": "Hai mai detto \"fai tu\" ma speravi che non lo facessero? Confessa o paga 5 penalità." },
      { "text": "Racconta il tuo peggior momento di \"finto esperto\" in una conversazione. Se il gruppo lo trova cringe, paga 6 penalità." },
      { "text": "Indica chi nel gruppo sembra sempre voler fare il \"più rilassato\". Distribuisci 4 penalità o paga 5 se tiri indietro." },
      { "text": "Se hai mai tenuto un rancore per una battuta fuori luogo, confessa. Paga 6 penalità. Se lo racconti, sottrai 1." },
      { "text": "Confessa un momento in cui hai fatto finta di essere d'accordo per comodità. Paga 5 penalità se stai zitto." },
      { "text": "Racconta il tuo peggior rimpianto per non aver colto un'occasione per paura. Se il gruppo lo trova noioso, paga 7 penalità." },
      { "text": "Dai 3 penalità a chi sembra sempre voler fare il \"più profondo\". Altrimenti, le paghi tu." },
      { "text": "Rivela un momento in cui hai provato invidia per un amico ma fatto il bravo. Ricevi 7 penalità se non parli." },
      { "text": "Se hai mai pianificato un piccolo dispetto ma non l'hai fatto, raccontalo. Paga 8 penalità o distribuisci 4 se lo ammetti." },
      { "text": "Confessa un momento in cui hai lasciato che un amico sbagliasse per sentirti meglio. Paga 7 penalità se stai zitto." },
      { "text": "Racconta il tuo peggior \"momento da protagonista\" andato in malora. Se il gruppo si sbellica, distribuisci 6 penalità, altrimenti paghi 8." },
      { "text": "Se hai mai pensato che un amico non meritasse il suo successo, confessa. Paga 9 penalità se non parli." },
      { "text": "Di' il segreto più scomodo che hai sempre tenuto dentro. Se il gruppo resta scioccato, distribuisci 10 penalità. Se stai zitto, paghi 10." },
      { "text": "Punta il dito su chi sembra sempre voler controllare i piani di gruppo. Spiega o paga 4 penalità." },
      { "text": "Se hai mai ignorato una chiamata per sembrare impegnato, ammetti. Paga 2 penalità se non parli." },
      { "text": "Rivela un'abitudine che fai solo quando sei solo, tipo parlare con il gatto. Se il gruppo la trova strana, paga 5 penalità." },
      { "text": "Hai mai mollato un piano per paura di non essere all'altezza? Racconta o ricevi 5 penalità." },
      { "text": "Dai una penalità a chi sembra sempre voler fare il \"comico\" del gruppo. Se non scegli, paghi 3." },
      { "text": "Se hai mai avuto un crollo per un reel troppo emozionante, confessa. Paga 2 penalità. Se era di un gattino, aggiungi 1." },
      { "text": "Racconta il tuo momento più imbarazzante in un negozio, tipo sbagliare fila. Se nessuno lo batte, distribuisci 4 penalità, altrimenti paghi 4." },
      { "text": "Se hai mai detto \"tutto a posto\" ma eri a pezzi, ammetti. Paga 3 penalità." },
      { "text": "Confessa un pensiero meschino che hai avuto su un amico durante un brindisi. Paga 6 penalità se non parli." },
      { "text": "Dai 2 penalità a chi sembra sempre voler fare il \"martire\". Altrimenti, le paghi tu." },
      { "text": "Rivela un tic che fai quando sei nervoso, tipo giocherellare con i capelli. Ricevi 4 penalità se non lo fai." },
      { "text": "Se hai mai sorriso a un amico ma pensato \"che noia\", confessa. Paga 5 penalità. Se lo racconti, sottrai 1." },
      { "text": "Racconta il tuo peggior acquisto impulsivo per \"sentirti qualcuno\". Se il gruppo lo trova noioso, paga 4 penalità." },
      { "text": "Hai mai evitato un amico perché ti ricordava un tuo errore? Ammetti o ricevi 5 penalità." },
      { "text": "Indica chi nel gruppo sembra sempre voler fare il \"mediatore\" ma crea caos. Distribuisci 3 penalità o paga 4 se tiri indietro." },
      { "text": "Se hai mai avuto una crisi per un episodio di Grande Fratello, confessa. Paga 3 penalità. Se era Isola dei Famosi, raddoppia a 6." },
      { "text": "Di' la scusa più patetica che hai usato per ghostare qualcuno. Se il gruppo la trova epica, distribuisci 4 penalità, altrimenti paghi 5." },
      { "text": "Confessa un momento in cui hai fatto il superiore per nascondere un'insicurezza. Paga 6 penalità se non parli." },
      { "text": "Dai 3 penalità a chi sembra creare drammi per attirare attenzione. Altrimenti, le paghi tu." },
      { "text": "Se hai mai tradito un amico sparlando di lui, raccontalo. Paga 7 penalità o distribuisci 3 se lo ammetti." },
      { "text": "Rivela un rimpianto per non aver detto qualcosa in un momento chiave. Se il gruppo lo trova banale, paga 8 penalità. Se li colpisce, distribuisci 5." },
      { "text": "Hai mai pensato \"se lo merita\" mentre un amico era in crisi? Confessa o ricevi 7 penalità." },
      { "text": "Racconta il tuo peggior tentativo di \"fare scena\" che ti perseguita. Se il gruppo ride, distribuisci 5 penalità, altrimenti paghi 6." },
      { "text": "Confessa un'ossessione per un oggetto inutile, tipo una collezione di penne. Paga 4 penalità se non parli." },
      { "text": "Indica chi nel gruppo sembra sempre voler sembrare più \"vittima\". Distribuisci 3 penalità o paga 5 se tiri indietro." },
      { "text": "Se hai mai detto \"non è un problema\" ma dentro stavi esplodendo, confessa. Paga 4 penalità." },
      { "text": "Racconta un momento in cui hai fatto il passivo-aggressivo per ripicca. Paga 5 penalità se stai zitto." },
      { "text": "Dai 2 penalità a chi sembra sempre voler fare il \"capo\" senza ammetterlo. Altrimenti, le paghi tu." },
      { "text": "Se hai mai avuto una paura ridicola, tipo dei palloncini, ammetti. Paga 4 penalità se non parli." },
      { "text": "Confessa una volta in cui hai finto interesse per qualcosa solo per piacere. Ricevi 6 penalità se non lo fai." },
      { "text": "Di' il pensiero più acido che hai avuto su un amico presente. Se lo racconti, distribuisci 4 penalità, altrimenti paghi 6." },
      { "text": "Hai mai detto \"fai pure\" ma speravi che non lo facessero? Confessa o paga 5 penalità." },
      { "text": "Racconta il tuo peggior momento di \"finto esperto\" andato male. Se il gruppo lo trova cringe, paga 6 penalità." },
      { "text": "Indica chi nel gruppo sembra sempre voler essere il centro della festa. Distribuisci 4 penalità o paga 5 se tiri indietro." },
      { "text": "Se hai mai tenuto un rancore per un commento stupido, ammetti. Paga 6 penalità. Se lo racconti, sottrai 1." },
      { "text": "Confessa un momento in cui hai fatto finta di essere d'accordo per paura. Paga 5 penalità se stai zitto." },
      { "text": "Racconta il tuo peggior rimpianto per aver perso un'occasione per orgoglio. Se il gruppo lo trova noioso, paga 7 penalità." },
      { "text": "Dai 3 penalità a chi sembra sempre voler monopolizzare ogni chiacchiera. Altrimenti, le paghi tu." },
      { "text": "Rivela un momento in cui hai provato invidia per un amico ma sorriso. Ricevi 7 penalità se non parli." },
      { "text": "Se hai mai pianificato una piccola vendetta ma non l'hai fatta, raccontalo. Paga 8 penalità o distribuisci 4 se lo ammetti." },
      { "text": "Confessa un momento in cui hai lasciato che un amico sbagliasse per egoismo. Paga 7 penalità se stai zitto." },
      { "text": "Racconta il tuo peggior \"momento da star\" che era solo un disastro. Se il gruppo si sbellica, distribuisci 6 penalità, altrimenti paghi 8." },
      { "text": "Se hai mai pensato che un amico non meritasse il suo momento di gloria, ammetti. Paga 9 penalità se non parli." },
      { "text": "Di' il segreto più scomodo che hai tenuto nascosto finora. Se il gruppo resta senza parole, distribuisci 10 penalità. Se stai zitto, paghi 10." },
      { "text": "Di' la volta in cui hai speso troppo per un outfit solo per fare stories \"estetiche\". Racconta o paga 4 penalità." },
      { "text": "Se hai mai finto di essere \"zen\" per sembrare più cool, confessa. Paga 3 penalità." },
      { "text": "Indica chi nel gruppo sembra ossessionato dall'estetica \"clean girl\" o \"Y2K\". Spiega perché. Se il gruppo approva, distribuisci 2 penalità, altrimenti le paghi tu." },
      { "text": "Confessa un'ossessione per un filtro Instagram che usi sempre. Se nessuno lo conosce, paga 4 penalità." },
      { "text": "Hai mai mentito su quanto tempo passi su TikTok per non sembrare ossessionato? Rivela la verità o ricevi 3 penalità." },
      { "text": "Racconta il tuo momento più cringe cercando di imitare un trend di TikTok. Se il gruppo ride, distribuisci 3 penalità, altrimenti paghi 4." },
      { "text": "Punta il dito su chi sembra sempre voler fare il \"content creator\" del gruppo. Spiega o paga 4 penalità." },
      { "text": "Se hai mai comprato un gadget tech solo per fare scena, ammetti. Paga 2 penalità se non parli." },
      { "text": "Rivela una mania da app di benessere, tipo segnare ogni bicchiere d'acqua. Se il gruppo la trova ridicola, paga 5 penalità." },
      { "text": "Hai mai ghostato qualcuno perché non \"matchava\" la tua vibe? Racconta o ricevi 5 penalità." },
      { "text": "Dai una penalità a chi sembra sempre voler sfoggiare l'ultimo trend. Se non scegli, paghi 3." },
      { "text": "Se hai mai avuto un crollo per non aver avuto abbastanza like su una foto, confessa. Paga 2 penalità. Se era una stories, aggiungi 1." },
      { "text": "Racconta il tuo peggior fail cercando di sembrare \"trendy\" a scuola. Se nessuno lo batte, distribuisci 4 penalità, altrimenti paghi 4." },
      { "text": "Se hai mai detto \"sto bene\" ma eri stressato per i social, ammetti. Paga 3 penalità." },
      { "text": "Confessa un pensiero meschino su un amico che ha fatto un reel virale. Paga 6 penalità se non parli." },
      { "text": "Dai 2 penalità a chi sembra sempre voler fare il \"più autentico\" online. Altrimenti, le paghi tu." },
      { "text": "Rivela un'abitudine da \"notte fonda\" su YouTube, tipo guardare tutorial assurdi. Ricevi 4 penalità se non lo fai." },
      { "text": "Se hai mai provato soddisfazione per un flop social di un amico, confessa. Paga 5 penalità. Se lo racconti, sottrai 1." },
      { "text": "Racconta il tuo peggior acquisto per seguire un trend, tipo una borraccia Owala. Se il gruppo lo trova inutile, paga 4 penalità." },
      { "text": "Hai mai evitato qualcuno perché non era \"abbastanza cool\" per il tuo feed? Ammetti o ricevi 5 penalità." },
      { "text": "Indica chi nel gruppo sembra sempre voler fare il \"più eco-friendly\". Distribuisci 3 penalità o paga 4 se tiri indietro." },
      { "text": "Se hai mai passato ore a creare un reel per poi non postarlo, confessa. Paga 3 penalità. Se era per paura di giudizi, raddoppia a 6." },
      { "text": "Di' la scusa più patetica che hai usato per non fare un TikTok con amici. Se il gruppo la trova geniale, distribuisci 4 penalità, altrimenti paghi 5." },
      { "text": "Confessa un momento in cui hai finto di essere \"minimal\" per sembrare profondo. Paga 6 penalità se non parli." },
      { "text": "Dai 3 penalità a chi sembra ossessionato dal creare \"contenuti perfetti\". Altrimenti, le paghi tu." },
      { "text": "Se hai mai ignorato un amico per non rovinare la tua \"estetica\" social, raccontalo. Paga 7 penalità o distribuisci 3 se lo ammetti." },
      { "text": "Rivela un rimpianto per non aver seguito un trend per paura di sbagliare. Se il gruppo lo trova noioso, paga 8 penalità. Se li colpisce, distribuisci 5." },
      { "text": "Hai mai pensato \"meno male che non è toccato a me\" vedendo un amico in imbarazzo online? Confessa o ricevi 7 penalità." },
      { "text": "Racconta il tuo peggior momento di \"finto influencer\" che ti fa ancora ridere. Se il gruppo si sbellica, distribuisci 5 penalità, altrimenti paghi 6." },
      { "text": "Confessa un'ossessione per un oggetto trendy, tipo un Jellycat introvabile. Paga 4 penalità se non parli." },
      { "text": "Se hai mai detto \"è solo un'app\" ma eri in crisi per un algoritmo, confessa. Paga 4 penalità." },
      { "text": "Racconta un momento in cui hai fatto il vago per non ammettere un fail social. Paga 5 penalità se stai zitto." },
      { "text": "Se hai mai avuto paura di essere \"cancellato\" per un post, ammetti. Paga 4 penalità se non parli." },
      { "text": "Confessa una volta in cui hai finto di conoscere un trend per non sfigurare. Ricevi 6 penalità se non lo fai." },
      { "text": "Di' il pensiero più cattivo che hai avuto su un amico che ha seguito un trend cringe. Se lo racconti, distribuisci 4 penalità, altrimenti paghi 6." },
      { "text": "Hai mai detto \"non mi interessa\" ma controllavi i follower di nascosto? Confessa o paga 5 penalità." },
      { "text": "Racconta il tuo peggior momento di \"finta vibe\" per sembrare trendy. Se il gruppo lo trova cringe, paga 6 penalità." },
      { "text": "Indica chi nel gruppo sembra sempre voler fare il \"più virale\". Distribuisci 4 penalità o paga 5 se tiri indietro." },
      { "text": "Se hai mai tenuto il broncio per un commento su un tuo post, confessa. Paga 6 penalità. Se lo racconti, sottrai 1." },
      { "text": "Confessa un momento in cui hai seguito un trend solo per i like. Paga 5 penalità se stai zitto." },
      { "text": "Racconta il tuo peggior rimpianto per non aver postato qualcosa di \"perfetto\". Se il gruppo lo trova noioso, paga 7 penalità." },
      { "text": "Dai 3 penalità a chi sembra ossessionato dal sembrare \"sempre sul pezzo\". Altrimenti, le paghi tu." },
      { "text": "Rivela un momento in cui hai invidiato il feed perfetto di un amico. Ricevi 7 penalità se non parli." },
      { "text": "Se hai mai pensato a un piano per \"vendicarti\" di un unfollow, raccontalo. Paga 8 penalità o distribuisci 4 se lo ammetti." },
      { "text": "Confessa un momento in cui hai lasciato che un amico fallisse un trend per ridere. Paga 7 penalità se stai zitto." },
      { "text": "Racconta il tuo peggior fail cercando di seguire un'estetica, tipo \"goddess\". Se il gruppo si sbellica, distribuisci 6 penalità, altrimenti paghi 8." },
      { "text": "Se hai mai pensato che un amico non meritasse i suoi like, confessa. Paga 9 penalità se non parli." },
      { "text": "Di' il segreto più imbarazzante legato a un tuo momento \"da influencer\". Se il gruppo resta scioccato, distribuisci 10 penalità. Se stai zitto, paghi 10." }
    ],
    "clash": [
      { "text": "Sfida: Tu e {playerB} dovete fare una gara a braccio di ferro. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara di sguardi. Chi distoglie lo sguardo primo fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara a chi beve un bicchiere d'acqua più velocemente. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara di chi resiste di più a non ridere mentre gli altri vi fanno il solletico. Il perdente fa 5 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare un duello di pollice. Chi perde fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara di push-up. Chi ne fa meno in 30 secondi fa 5 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di equilibrio su un piede solo. Il primo che mette giù il piede fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete improvvisare un dibattito su un tema assurdo scelto dal gruppo. Chi convince meno fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara di barzellette. Chi fa ridere meno il gruppo fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara di chi crea la torre più alta con oggetti casuali in 1 minuto. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete tenere una moneta premuta sulla fronte senza usare le mani. Il primo che la fa cadere fa 5 penalità" },
    { "text": "Sfida: Duello di pollice contro {playerB}. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete imitarvi a vicenda per 30 secondi. Chi ride per primo fa 4 penalità" },
    { "text": "Sfida: Schiaffo cinese con {playerB}. Chi perde fa 4 penalità" },
    { "text": "Sfida: Gara di flessioni con {playerB} per 30 secondi. Il perdente fa 5 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete mantenere il contatto visivo senza ridere per 1 minuto. Il perdente fa 3 penalità" },
    { "text": "Sfida: Braccio di ferro con {playerB}. Il perdente fa 6 penalità" },
    { "text": "Sfida: Gara di bevuta con {playerB}. Un bicchiere d'acqua da bere il più velocemente possibile. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete far scoppiare un palloncino tra i vostri corpi senza usare le mani. Chi si rifiuta fa 5 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara a chi riesce a stare più tempo in equilibrio su una gamba sola con gli occhi chiusi. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete mangiare qualcosa di piccante. Il primo che corre a bere fa 5 penalità" },
    { "text": "Sfida: Sfida di sguardi con {playerB}. Il primo che distoglie lo sguardo fa 3 penalità" },
    { "text": "Sfida: Gara di barzellette tra te e {playerB}. Il gruppo vota la migliore. Il perdente fa 4 penalità" },
    { "text": "Sfida: Gara di limbo tra te e {playerB}. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete disegnare un ritratto l'uno dell'altro in 30 secondi. Il gruppo vota il peggiore. Il perdente fa 3 penalità" },
    { "text": "Sfida: Gara di addominali per 20 secondi con {playerB}. Il perdente fa 5 penalità" },
    { "text": "Sfida: Arm wrestling con {playerB}. Se perdi fai 6 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara a chi riesce a dire l'alfabeto al contrario più velocemente. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare rock, paper, scissors. Il perdente di 3 round fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare il maggior numero di saltelli su una gamba in 30 secondi. Il perdente fa 4 penalità" },
    { "text": "Sfida: Gara a chi riesce a trattenere il respiro più a lungo con {playerB}. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare un rap battle improvvisato di 30 secondi. Il gruppo decide il vincitore. Il perdente fa 5 penalità" },
    { "text": "Sfida: Gioca a 'Vero o Falso' con {playerB}. Fate a turno affermazioni su voi stessi. Se si indovina correttamente se è vero o falso, l'altro fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di squat per 30 secondi. Chi ne fa di meno fa 4 penalità" },
    { "text": "Sfida: Sfida di resistenza con un dito contro {playerB} (il gioco del cerchio con le dita). Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete bere un bicchiere di una bevanda preparata dal gruppo (non alcolica). Chi si rifiuta fa 5 penalità" },
    { "text": "Sfida: Sfida di 'Mai ho mai' con {playerB}. Il primo che resta senza dita alzate fa 4 penalità" },
    { "text": "Sfida: Gioca a 'Pietra, Forbice, Carta' con {playerB}. Il perdente di 5 round fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare il maggior numero di jumping jack in 30 secondi. Il perdente fa 4 penalità" },
    { "text": "Sfida: Gara di battute tra te e {playerB}. Il gruppo vota la migliore. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara a chi riesce a rimanere impassibile più a lungo mentre gli altri tentano di farvi ridere. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare il maggior numero di push up in 30 secondi. Il perdente fa 5 penalità" },
    { "text": "Sfida: Sfida di rima con {playerB}. Alternate una parola a testa e il successivo deve dire una parola che fa rima. Chi esita o non trova una rima fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare un balletto improvvisato di 30 secondi. Il gruppo vota il migliore. Il perdente fa 4 penalità" },
    { "text": "Sfida: Sfida di equilibrio. Tu e {playerB} dovete tenere un libro in testa camminando. Chi lo fa cadere prima fa 3 penalità" },
    { "text": "Sfida: Sfida di storytelling. Tu e {playerB} avete 1 minuto per inventare la storia più assurda. Il gruppo vota la migliore. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete scambiarvi i vestiti in 2 minuti. Chi si rifiuta fa 6 penalità" },
    { "text": "Sfida: Sfida di memoria. Tu e {playerB} guardate 10 oggetti per 30 secondi, poi dovete ricordarli. Chi ne ricorda di meno fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare il gioco delle imitazioni. Imitate a turno persone famose e gli altri devono indovinare. Chi ottiene meno indovinelli fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di resistenza tenendo le braccia alzate. Chi le abbassa prima fa 4 penalità" },
    { "text": "Sfida: Sfida di pronuncia di scioglilingua. Tu e {playerB} a turno. Chi sbaglia fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare un balletto sincronizzato improvvisato. Il gruppo giudica. Il perdente fa 4 penalità" },
    { "text": "Sfida: Sfida di matematica rapida. Una serie di calcoli a mente tra te e {playerB}. Chi dà più risposte sbagliate fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara a chi riesce a dire più parole di una categoria specifica in 30 secondi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Gara di imitazione di animali. Tu e {playerB} dovete imitare 5 animali. Il gruppo vota il migliore. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di equilibrio su un piede solo con gli occhi chiusi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di cucchiaini. Tu e {playerB} dovete trasportare un uovo o una pallina da ping pong su un cucchiaino tenuto in bocca. Chi lo fa cadere fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara a chi riesce a mettere più vestiti in 1 minuto. Il perdente fa 3 penalità" },
    { "text": "Sfida: Gara di spelling. Tu e {playerB} dovete fare lo spelling di parole difficili. Chi sbaglia fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di tiro con un oggetto improvvisato verso un bersaglio. Chi totalizza meno punti fa 4 penalità" },
    { "text": "Sfida: Sfida di telepatia. Tu e {playerB} dovete indovinare cosa sta disegnando un terzo giocatore. Chi indovina meno fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara a chi riesce a stare più tempo in posizione della sedia (senza sedia vera). Il perdente fa 5 penalità" },
    { "text": "Sfida: Sfida di nomi. Tu e {playerB} alternate nomi di città, paesi, film, ecc. Il primo che esita o ripete fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara di salti su una gamba sola per 30 secondi. Il perdente fa 4 penalità" },
    { "text": "Sfida: Sfida di velocità di digit. Tu e {playerB} dovete digitare un messaggio dettato il più velocemente possibile sul telefono. Il più lento fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di (non ridere) guardando video divertenti. Il primo che ride fa 4 penalità" },
    { "text": "Sfida: Sfida di indovinelli. Tu e {playerB} vi ponete a vicenda indovinelli. Il primo che non sa rispondere fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara di mimika. Chi ottiene meno parole indovinate fa 4 penalità" },
    { "text": "Sfida: Sfida di velocità. Tu e {playerB} dovete correre sul posto per 30 secondi. Il più lento fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di (dì qualcosa di gentile). A turno fate complimenti sinceri all'altro. Il primo che non riesce fa 3 penalità" },
    { "text": "Sfida: Sfida di piramide di bicchieri. Tu e {playerB} dovete costruire una piramide di bicchieri in plastica. Chi fa crollare la propria prima fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare un'improvvisazione teatrale di 1 minuto. Il gruppo vota la migliore. Il perdente fa 4 penalità" },
    { "text": "Sfida: Sfida di resistenza. Tu e {playerB} dovete mantenere una posizione scomoda (es. plank) il più a lungo possibile. Il perdente fa 5 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara a chi costruisce la torre di carte più alta in 2 minuti. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di cultura generale. Tu e {playerB} rispondete a domande poste dagli altri. Chi sbaglia più risposte fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di coordinazione, copiando una sequenza di movimenti. Chi sbaglia fa 3 penalità" },
    { "text": "Sfida: Sfida di rapidità. Tu e {playerB} dovete rispondere a domande veloci una dopo l'altra. Chi esita fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara a chi riesce a indovinare più canzoni da brevi spezzoni. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di twister improvvisato. Tu e {playerB} dovete seguire istruzioni di posizioni da mantenere. Chi cade fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di stare fermi come statue. Chi si muove primo fa 3 penalità" },
    { "text": "Sfida: Sfida di creatività. Tu e {playerB} dovete trovare usi alternativi per un oggetto comune. Chi ne trova meno fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara di chi fa più rumore con la bocca in 30 secondi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di improvvisazione. Tu e {playerB} dovete raccontare una storia aggiungendo una frase a testa. Chi esita o non è coerente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara di percorso a ostacoli improvvisato nella stanza. Il più lento fa 4 penalità" },
    { "text": "Sfida: Sfida di equilibrio con un cucchiaio sulla punta del naso. Chi lo fa cadere prima fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara a chi riesce a stare più tempo in punta di piedi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di imitazione di celebrità. Tu e {playerB} dovete imitare celebrità a scelta. Il gruppo vota la peggiore. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di battaglia rap. Il gruppo sceglie il vincitore. Il perdente fa 5 penalità" },
    { "text": "Sfida: Sfida di sguardi intensi. Tu e {playerB} dovete guardarvi negli occhi senza ridere o distogliere lo sguardo. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara a chi riesce a dire l'alfabeto più velocemente mentre salta. Il perdente fa 4 penalità" },
    { "text": "Sfida: Sfida di velocità nel bere un bicchiere d'acqua senza mani. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a fare più suoni di animali in 30 secondi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di balletto TikTok. Tu e {playerB} dovete improvvisare un balletto virale. Il gruppo vota il migliore. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi conosce più dettagli su un altro giocatore del gruppo. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di capriole. Tu e {playerB} dovete fare una capriola. Chi la fa peggio fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a svestirsi e rivestirsi più velocemente. Il perdente fa 5 penalità" },
    { "text": "Sfida: Sfida di sensualità. Tu e {playerB} dovete fare la camminata più sexy. Il gruppo vota la peggiore. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara a chi riesce a ripetere più volte una frase complicata in 30 secondi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di battaglia di complimenti. Tu e {playerB} dovete farvi complimenti a vicenda. Il primo che non riesce a rispondere fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di danza del robot. Il gruppo vota la migliore. Il perdente fa 4 penalità" },
    { "text": "Sfida: Sfida di battaglia di insulti creativi (non offensivi). Chi esita o ripete fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara di chi riesce a mettere più oggetti in una tasca in 30 secondi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di chi conosce più titoli di canzoni di un artista scelto dal gruppo. Chi ne sa meno fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a mantenere l'equilibrio su oggetti instabili più a lungo. Il perdente fa 4 penalità" },
    { "text": "Sfida: Sfida di imitazione. Tu e {playerB} dovete imitare un terzo giocatore. Il gruppo vota la migliore imitazione. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara a chi riesce a fare più saltelli in 30 secondi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di equilibrio con un libro in testa mentre si cammina. Chi fa cadere prima il libro fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a indovinare più emoji da descrizioni verbali. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di chi riesce a fingere meglio una risata contagiosa. Il gruppo vota la meno convincente. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a bilanciare più oggetti su una mano in 1 minuto. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di destrezza. Tu e {playerB} dovete lanciare e riprendere un oggetto il maggior numero di volte in 30 secondi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a rimanere in posizione accovacciata più a lungo. Il perdente fa 4 penalità" },
    { "text": "Sfida: Sfida di interpretazione. Tu e {playerB} dovete recitare una scena famosa di un film. Il gruppo vota la peggiore. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara di chi riesce a fare la faccia più buffa. Il gruppo vota la meno divertente. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di rapidità nel disegno. Tu e {playerB} dovete disegnare lo stesso soggetto in 30 secondi. Il gruppo vota il peggiore. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a saltare più in alto. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di velocità nel scrivere un messaggio con gli occhi chiusi. Chi fa più errori fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a tenere più palline da ping pong in equilibrio. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di resistenza con un limone. Tu e {playerB} dovete succhiare un limone. Chi fa una smorfia prima fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a rimanere immobile più a lungo. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di squadra. Divisi in due squadre, dovete completare una sfida (tipo costruire una torre di carte). La squadra perdente fa 3 penalità a testa" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a fare più rumori con la bocca in 30 secondi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di chi improvvisa meglio una scusa assurda per una situazione data dal gruppo. Il gruppo vota la peggiore. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a tenere più penne tra le dita di una mano. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di chi riesce a fare la faccia più spaventosa. Il gruppo vota la meno spaventosa. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a indovinare più suoni con gli occhi bendati. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di Twister umano. Tu e {playerB} dovete seguire istruzioni di dove posizionare mani e piedi. Chi perde l'equilibrio fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a infilare più calzini in un minuto. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di chi fa la migliore impressione di una celebrità. Il gruppo vota la peggiore. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a mantenere una posizione yoga più a lungo. Il perdente fa 4 penalità" },
    { "text": "Sfida: Sfida di battaglia di ballo. Tu e {playerB} dovete ballare a turno. Il gruppo vota il peggiore. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a indovinare più film da mime. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di rapidità nel dire il maggior numero di parole che iniziano con una lettera in 30 secondi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a fare più giri su se stesso senza cadere. Il perdente fa 4 penalità" },
    { "text": "Sfida: Sfida di chi riesce a stare più tempo con un cubetto di ghiaccio in mano. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi prepara il cocktail analcolico più buono con ingredienti disponibili. Il gruppo vota il peggiore. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di chi riesce a creare la storia più credibile partendo da una foto casuale mostrata dal gruppo. Il gruppo vota la meno credibile. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a fare il maggior numero di nodi su una corda in 30 secondi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di resistenza con il cibo piccante. Chi rinuncia primo fa 5 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a fare la migliore impressione di un animale. Il gruppo vota la peggiore. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di velocità nel completare un puzzle semplice. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di equilibrio, camminando con un bicchiere d'acqua in testa. Chi lo fa cadere fa 4 penalità" },
    { "text": "Sfida: Sfida di chi tiene più a lungo un oggetto pesante con il braccio teso. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a lanciare più lontano un aeroplano di carta. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di chi mantiene più a lungo una risata finta senza trasformarla in vera. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi indovina più città da indizi dati dal gruppo. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di chi riesce a fare il maggior numero di salti della corda in un minuto. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di invenzione di scuse assurde per situazioni date dal gruppo. Il gruppo vota la meno credibile. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara a chi mangia più velocemente un biscotto senza usare le mani. Il perdente fa 4 penalità" },
    { "text": "Sfida: Gara di flessioni sulla punta delle dita tra te e {playerB}. Il perdente fa 5 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di \"chi riesce a far ridere l'altro per primo\". Il perdente fa 3 penalità" },
    { "text": "Sfida: Gara di hula hoop improvvisato con un oggetto circolare tra te e {playerB}. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete completare un percorso a ostacoli creato dagli altri giocatori. Il più lento fa 5 penalità" },
    { "text": "Sfida: Gara di resistenza: tu e {playerB} dovete tenere una posizione di squat contro il muro. Chi molla prima fa 6 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete mimare un animale scelto dal gruppo. Chi ottiene meno indovinelli fa 4 penalità" },
    { "text": "Sfida: Battaglia di karaoke tra te e {playerB}. Il gruppo vota il perdente che fa 5 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete recitare una scena romantica improvvisata. Chi è meno convincente secondo il gruppo fa 4 penalità" },
    { "text": "Sfida: Gara di scalata: tu e {playerB} dovete fare il maggior numero di scalini immaginari in 30 secondi. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete improvvisare una canzone rap l'uno sull'altro. Il gruppo decide il vincitore, il perdente fa 5 penalità" },
    { "text": "Sfida: Gara di storie horror improvvisate tra te e {playerB}. Chi fa meno paura secondo il gruppo fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare il maggior numero di nodi su una corda in 60 secondi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di equilibrio: tu e {playerB} dovete tenere un bicchiere d'acqua sulla fronte. Chi lo fa cadere prima fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare il maggior numero di burpees in 20 secondi. Il perdente fa 6 penalità" },
    { "text": "Sfida: Gara di resistenza: tenere un libro sulla testa camminando in linea retta. Chi lo fa cadere primo fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una battaglia di complimenti. Chi si ripete o esita fa 3 penalità" },
    { "text": "Sfida: Sfida di destrezza: tu e {playerB} dovete impilare 5 oggetti il più in fretta possibile. Il perdente fa 4 penalità" },
    { "text": "Sfida: Gara di trasporto: tu e {playerB} dovete trasportare un oggetto tra le ginocchia per 5 metri. Chi lo fa cadere o è più lento fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete scrivere all'indietro una frase dettata dal gruppo. Chi commette più errori fa 3 penalità" }
    ],
    
"party": [
  { "text": "Racconta la scusa più assurda che hai mai usato per non uscire. Se nessuno ride, 3 penalità." },
  { "text": "Distribuisci 4 penalità a chi secondo te ha più profili social segreti. Nessuna giustificazione richiesta." },
  { "text": "Scambia 2 penalità con chi ha la playlist più cringe nel telefono." },
  { "text": "Se hai mai finto di capire una battuta che non hai capito… 3 penalità subito." },
  { "text": "Imita il bidello leggendario del tuo liceo per 10 secondi. Se nessuno indovina, 4 penalità." },
  { "text": "Fai finta di ricevere un messaggio hot da un ex e reagisci come faresti davvero. Se nessuno si scandalizza… Penitenza massima." },
  { "text": "Se nella tua stanza c’è un oggetto che non sai perché lo possiedi… 2 penalità." },
  { "text": "Distribuisci 5 penalità a chi usava la scusa “avevo la batteria scarica” per sparire." },
  { "text": "Prova a raccontare una crisi esistenziale al supermercato. Se nessuno si rivede… 3 penalità." },
  { "text": "Sei mai stato ghostato? Se sì, paga 3 penalità. Se no… distribuiscile." },
  { "text": "Scambia 3 penalità con chi, secondo te, ha la memoria peggiore per i compleanni." },
  { "text": "Fai l’annuncio “buongiorno viaggiatori” come se fossi un altoparlante dell’aeroporto. Se nessuno applaude, 4 penalità." },
  { "text": "Distribuisci 6 penalità a chi secondo te fa le stories più trash." },
  { "text": "Recita per 5 secondi la voce di Google Maps che dà indicazioni verso il bar. Se nessuno ride… 3 penalità." },
  { "text": "Se usi ancora TikTok per imparare a cucinare… 2 penalità." },
  { "text": "Se a scuola andavi meglio in matematica di un altro giocatore, distribuisci 3 penalità. Se no… prendile." },
  { "text": "Ci stai simpatico/a, ma paga comunque 2 penalità." },
  { "text": "Chi ha mai avuto un fake account su Instagram per spiare… paga 4 penalità." },
  { "text": "Imita la faccia di chi mente spudoratamente. Se nessuno la indovina… 3 penalità." },
  { "text": "Distribuisci 5 penalità ai due giocatori più indecisi del gruppo." },
  { "text": "Se non hai ancora imparato a stirare bene una camicia… 2 penalità." },
  { "text": "Fai la presentazione di un prodotto inutile come se fossi un influencer super entusiasta. Se nessuno ride, 3 penalità." },
  { "text": "Se sei più alto di [nome giocatore], distribuiscigli 3 penalità. Altrimenti… beccati tu le 3 penalità." },
  { "text": "Distribuisci 7 penalità a chi secondo te ha la tendenza a procrastinare di più." },
  { "text": "Racconta la figuraccia più trash che ti è successa in videochiamata. Se nessuno ride… Penitenza massima." },
  { "text": "Se hai mai usato la scusa del “telefono scarico” per non rispondere… 3 penalità." },
  { "text": "Scambia 4 penalità con chi ha la collezione di sticker WhatsApp più imbarazzante." },
  { "text": "Distribuisci 2 penalità a chi, secondo te, controlla sempre la porta di casa due volte." },
  { "text": "Se sei la persona più in ritardo della compagnia… paga 4 penalità." },
  { "text": "Racconta un segreto imbarazzante che riguarda un altro giocatore (solo se puoi). Se non puoi… 3 penalità." },
  { "text": "Imita un filtro TikTok esagerato. Se nessuno lo riconosce… 3 penalità." },
  { "text": "Distribuisci 5 penalità a chi secondo te potrebbe partecipare a un reality trash." },
  { "text": "Se hai mai ordinato cibo a domicilio anche se la dispensa era piena… 2 penalità." },
  { "text": "Scambia 3 penalità con chi potrebbe imparare a fare un Reel migliore di te." },
  { "text": "Sei in grado di fare la battuta più trash del gruppo? Prova! Se nessuno ride… 4 penalità." },
  { "text": "Distribuisci 6 penalità come se fossi un insegnante arrabbiato. Motivazione non richiesta." },
  { "text": "Sei mai andato a letto con i vestiti da giorno? Se sì, 3 penalità. Se no, distribuiscile a chi secondo te lo fa." },
  { "text": "Fai finta di ricevere una chiamata importantissima e rispondi con la massima serietà. Se nessuno ride… Penitenza massima." },
  { "text": "Sei mai stato bannato da un social? Se sì, paga 3 penalità. Se no, regala 2 penalità." },
  { "text": "Distribuisci 4 penalità a chi ha più di 3 chat mute sul telefono." },
  { "text": "Se a casa hai un oggetto inutile che difendi con la vita… 2 penalità." },
  { "text": "Fai finta di fare un annuncio da speaker radiofonico notturno. Se nessuno applaude… 4 penalità." },
  { "text": "Distribuisci 5 penalità a chi, secondo te, ha il peggior stile di ballo." },
  { "text": "Sei mai stato bloccato da un ex? Se sì, 3 penalità." },
  { "text": "Se hai mai detto “non sono pronto/a” per evitare una cosa… 2 penalità." },
  { "text": "Distribuisci 6 penalità a chi, secondo te, ha i gusti musicali più strani." },
  { "text": "Racconta la scusa più imbarazzante che hai mai usato per uscire di casa. Se nessuno ride… 3 penalità." },
  { "text": "Se a scuola hai mai copiato un compito… 3 penalità. Se no, distribuiscile." },
  { "text": "Distribuisci 7 penalità come se fossi il capo supremo delle penalità. Sii spietato." },
  { "text": "Sei mai andato a una festa e ti sei pentito subito? Se sì, 2 penalità. Se no… distribuiscile." },
  { "text": "Distribuisci 3 penalità a chi, secondo te, manda più vocali da 5 minuti." },
  { "text": "Se hai mai risposto “sto arrivando” mentre eri ancora a casa… 4 penalità." },
  { "text": "Fai finta di presentare un talent show con questo gruppo come concorrenti. Se nessuno ride… 3 penalità." },
  { "text": "Scambia 2 penalità con chi ha la foto profilo social più cringe." },
  { "text": "Distribuisci 5 penalità a chi, secondo te, impiega più tempo a rispondere ai messaggi." },
  { "text": "Racconta l’acquisto più inutile che hai fatto online. Se nessuno ride… 3 penalità." },
  { "text": "Sei mai stato a una festa dove ti sei addormentato? Se sì, paga 3 penalità." },
  { "text": "Fai finta di essere un TikToker alle prime armi. Se nessuno ti interrompe… 4 penalità." },
  { "text": "Distribuisci 4 penalità a chi, secondo te, fa più screenshot delle chat." },
  { "text": "Sei mai stato in una situazione in cui volevi scomparire? Se sì, 3 penalità." },
  { "text": "Imita il tipico saluto da influencer. Se nessuno ride… 2 penalità." },
  { "text": "Distribuisci 6 penalità a chi, secondo te, ha più paranoie del gruppo." },
  { "text": "Se ti è mai capitato di parlare da solo davanti allo specchio… 2 penalità." },
  { "text": "Scambia 3 penalità con chi ha la sveglia più inutile (tipo alle 6 e si sveglia alle 9)." },
  { "text": "Se hai mai detto “non posso, ho da fare” per non uscire… 3 penalità." },
  { "text": "Distribuisci 4 penalità a chi, secondo te, posta più stories di tutti." },
  { "text": "Fai finta di ricevere un messaggio cringe da un contatto inaspettato. Se nessuno ride… Penitenza massima." },
  { "text": "Sei mai stato spoilerato da un amico? Se sì, paga 3 penalità." },
  { "text": "Distribuisci 5 penalità a chi, secondo te, ha la playlist più trash." },
  { "text": "Se hai mai fatto finta di sapere una cosa solo per sembrare figo… 2 penalità." },
  { "text": "Imita un personaggio famoso mentre ti scusi per un ritardo. Se nessuno lo indovina… 3 penalità." },
  { "text": "Distribuisci 6 penalità a chi, secondo te, si farebbe un selfie anche in bagno." },
  { "text": "Sei mai stato vittima di un gruppo WhatsApp invadente? Se sì, 3 penalità." },
  { "text": "Scambia 4 penalità con chi potrebbe interpretare meglio un ruolo in una soap opera." },
  { "text": "Se hai mai detto “non sono tipo da social” e poi ci sei sempre… 3 penalità." },
  { "text": "Distribuisci 7 penalità a chi, secondo te, ha più app inutili sul telefono." },
  { "text": "Fai finta di dare una lezione motivazionale al gruppo. Se nessuno ride… 3 penalità." },
  { "text": "Sei mai stato interrotto da qualcuno durante un momento imbarazzante? Se sì, 2 penalità." },
  { "text": "Distribuisci 5 penalità a chi, secondo te, ha più selfie falliti in galleria." },
  { "text": "Scambia 3 penalità con chi ha più followers di te." },
  { "text": "Se hai mai controllato il profilo di qualcuno senza seguirlo… 3 penalità." },
  { "text": "Distribuisci 6 penalità a chi, secondo te, manda più messaggi vocali." },
  { "text": "Se sei mai stato bannato da un social… 3 penalità." },
  { "text": "Imita un venditore di televendite che cerca di vendere un oggetto inutile. Se nessuno ride… 3 penalità." },
  { "text": "Distribuisci 4 penalità a chi, secondo te, cambia più spesso la foto profilo." },
  { "text": "Se hai mai cercato un tutorial su TikTok per una cosa semplice… 2 penalità." },
  { "text": "Distribuisci 5 penalità a chi, secondo te, ha più app di editing foto." },
  { "text": "Scambia 4 penalità con chi ha più di 1000 foto sul telefono." },
  { "text": "Sei mai andato a una festa e ti sei pentito dopo 5 minuti? Se sì, 3 penalità." },
  { "text": "Distribuisci 7 penalità come se fossi un giudice di un talent show." },
  { "text": "Sei mai stato beccato a ridere mentre ti prendevi sul serio? Se sì, 2 penalità." },
  { "text": "Distribuisci 5 penalità a chi, secondo te, ha la peggiore battuta del gruppo." },
  { "text": "Scambia 3 penalità con chi ha più GIF salvate." },
  { "text": "Se hai mai fatto un post solo per ricevere like… 3 penalità." },
  { "text": "Distribuisci 4 penalità a chi, secondo te, ha la peggiore suoneria." },
  { "text": "Se hai mai ignorato un messaggio e poi risposto come se nulla fosse… 2 penalità." },
  { "text": "Distribuisci 5 penalità a chi, secondo te, fa più screenshot delle stories." },
  { "text": "Se sei mai andato a una festa solo per vedere chi c’era… 3 penalità." },
  { "text": "Distribuisci 6 penalità a chi, secondo te, è il più competitivo del gruppo." },
  { "text": "Fai finta di ricevere una chiamata di lavoro super seria. Se nessuno ride… Penitenza massima." },
  { "text": "Distribuisci 3 penalità a chi, secondo te, ha la risata più contagiosa." },
  { "text": "Se hai mai dimenticato di rispondere a un messaggio importante… 4 penalità." },
  { "text": "Imita per 10 secondi il suono di una notifica fastidiosa. Se nessuno ride… 3 penalità." },
  { "text": "Distribuisci 5 penalità a chi, secondo te, si blocca sempre davanti alla macchina del caffè." },
  { "text": "Sei mai andato a letto con le scarpe? Se sì, 3 penalità." },
  { "text": "Scambia 2 penalità con chi ha più app inutili sul telefono." },
  { "text": "Fai finta di presentare un talk show trash su uno dei presenti. Se nessuno ride… 4 penalità." },
  { "text": "Se a scuola avevi la calligrafia più brutta… 2 penalità." },
  { "text": "Distribuisci 4 penalità a chi, secondo te, ha più “toppe” nel guardaroba." },
  { "text": "Se hai mai provato a impressionare qualcuno senza riuscirci… 3 penalità." },
  { "text": "Scambia 3 penalità con chi ha la suoneria più imbarazzante." },
  { "text": "Fai finta di essere un influencer disperato che chiede like. Se nessuno ride… 2 penalità." },
  { "text": "Distribuisci 6 penalità a chi, secondo te, farebbe la miglior vittima in un film horror." },
  { "text": "Se hai mai lasciato un messaggio in visualizzato per più di un giorno… 3 penalità." },
  { "text": "Racconta il momento più trash di un viaggio con amici. Se nessuno ride… 4 penalità." },
  { "text": "Distribuisci 5 penalità a chi, secondo te, farebbe più fatica a restare senza social per 24 ore." },
  { "text": "Se hai mai detto “sono già pronto” mentre non lo eri… 3 penalità." },
  { "text": "Scambia 2 penalità con chi ha più emoji salvate nei preferiti." },
  { "text": "Distribuisci 4 penalità a chi, secondo te, è il più permaloso del gruppo." },
  { "text": "Sei mai stato beccato a fare una figuraccia in pubblico? Se sì, 3 penalità." },
  { "text": "Fai finta di ricevere una chiamata importante e rispondi con un tono serissimo. Se nessuno ride… Penitenza massima." },
  { "text": "Distribuisci 5 penalità a chi, secondo te, ha più scheletri nell’armadio." },
  { "text": "Sei mai uscito di casa con la maglia al contrario? Se sì, 2 penalità." },
  { "text": "Scambia 4 penalità con chi, secondo te, è il più pigro del gruppo." },
  { "text": "Distribuisci 3 penalità a chi, secondo te, farebbe più fatica a sopravvivere in campeggio." },
  { "text": "Se hai mai riso in un momento inopportuno… 3 penalità." },
  { "text": "Fai finta di fare un annuncio da speaker da stadio. Se nessuno applaude… 4 penalità." },
  { "text": "Distribuisci 5 penalità a chi, secondo te, fa più selfie in una giornata." },
  { "text": "Sei mai stato taggato in una foto imbarazzante? Se sì, 3 penalità." },
  { "text": "Scambia 3 penalità con chi, secondo te, ha più screenshot inutili in galleria." },
  { "text": "Distribuisci 4 penalità a chi, secondo te, fa più battute da boomer." },
  { "text": "Se hai mai copiato un compito a scuola… 2 penalità." },
  { "text": "Fai finta di ricevere un messaggio dal tuo capo alle 3 di notte. Se nessuno ride… 3 penalità." },
  { "text": "Distribuisci 5 penalità a chi, secondo te, ha la peggiore playlist per un party." },
  { "text": "Sei mai stato sorpreso a sbadigliare durante una riunione? Se sì, 2 penalità." },
  { "text": "Scambia 4 penalità con chi, secondo te, è più ansioso di te." },
  { "text": "Distribuisci 6 penalità a chi, secondo te, fa più figuracce quando balla." },
  { "text": "Se hai mai detto “non ho nulla da mettere” con l’armadio pieno… 3 penalità." },
  { "text": "Fai finta di ricevere un messaggio d’amore da una cotta delle medie. Se nessuno ride… 3 penalità." },
  { "text": "Distribuisci 5 penalità a chi, secondo te, è più attivo sui social di notte." },
  { "text": "Se hai mai pubblicato una storia Instagram e poi l’hai cancellata… 2 penalità." },
  { "text": "Scambia 3 penalità con chi, secondo te, è il più bugiardo del gruppo." },
  { "text": "Distribuisci 4 penalità a chi, secondo te, fa più screenshot dei messaggi." },
  { "text": "Sei mai stato beccato a guardare la TV spenta per riflettere? Se sì, 3 penalità." },
  { "text": "Fai finta di fare la voce di Siri o Alexa. Se nessuno ride… 2 penalità." },
  { "text": "Distribuisci 5 penalità a chi, secondo te, fa più figuracce in pubblico." },
  { "text": "Se hai mai detto “sono onesto” prima di mentire… 3 penalità." },
  { "text": "Scambia 4 penalità con chi, secondo te, ha la memoria più corta." },
  { "text": "Distribuisci 6 penalità come se fossi un giudice di talent show." },
  { "text": "Sei mai stato beccato a cantare in macchina? Se sì, 2 penalità." },


  { "text": "Manda un messaggio vocale cantando una canzone scelta dagli amici all'ultimo contatto Whatsapp oppure 2 penalità" },
  { "text": "Fai una gara di equilibrio su un piede con {playerB} - chi perde fa 2 penalità" },
  { "text": "Hai mai inventato una scusa assurda per evitare un appuntamento? Quale? oppure 2 penalità" },
  { "text": "Confessa il nome del tuo primo amore platonico famoso oppure 1 penalità" },
  { "text": "Fai una dichiarazione d'amore ironica ad un oggetto scelto dal gruppo oppure 2 penalità" },
  { "text": "Improvvisa una danza ridicola di 20 secondi oppure 3 penalità" },
  { "text": "Racconta un aneddoto imbarazzante di te al liceo oppure 3 penalità" },
  { "text": "Fai un giro della stanza saltellando su un piede oppure 2 penalità" },
  { "text": "Pubblica una storia con un selfie brutto, il gruppo sceglie la posa! oppure 3 penalità" },
  { "text": "Simula di camminare su una passerella da modello/a facendo pose ridicole oppure 2 penalità" },
  { "text": "Rivela la cosa più stupida che hai fatto per impressionare qualcuno oppure 2 penalità" },
  { "text": "Indossa una maglietta al contrario fino alla fine del gioco oppure 2 penalità" },
  { "text": "Imita un animale scelto dal gruppo per 30 secondi oppure 2 penalità" },
  { "text": "Qual è la serie tv imbarazzante che guardi in segreto? oppure 2 penalità" },
  { "text": "Confessa un'abitudine strana che hai quando sei da solo oppure 2 penalità" },
  { "text": "Fai una sfilata di moda improvvisata insieme a {playerB}, il gruppo vota il migliore oppure 3 penalità ciascuno" },
  { "text": "Tu e {playerB} dovete improvvisare una scenetta romantica di 30 secondi oppure 3 penalità ciascuno" },
  { "text": "Il gruppo deve indovinare la tua abilità segreta: fai un mimo e chi indovina sceglie chi farà 2 penalità" },
  { "text": "Scegli un compagno e create una nuova stretta di mano elaborata in 30 secondi oppure 2 penalità" },
  { "text": "Descrivi ogni persona del gruppo con un aggettivo positivo oppure 3 penalità" },
  { "text": "Fai fare a {playerB} una posa divertente e scattati un selfie insieme oppure 2 penalità ciascuno" },
  { "text": "Imita le espressioni facciali di {playerB} per 30 secondi mentre risponde alle domande del gruppo oppure 3 penalità" },
  { "text": "Racconta un fatto strano e incredibile su di te - il gruppo vota se è vero o falso. Se sbagliano, scelgono chi fa 2 penalità" },
  { "text": "Insieme a {playerB}, inventate una breve coreografia di 20 secondi e mostratela al gruppo oppure 3 penalità ciascuno" },
  { "text": "Chiama l'ultimo contatto della tua rubrica in vivavoce e metti una canzone a caso per 10 secondi oppure 4 penalità" },
  { "text": "Tu e {playerB} dovete scambiarvi una scarpa per i prossimi 3 turni oppure 2 penalità ciascuno" },
  { "text": "Crea un cappello improvvisato con oggetti disponibili nella stanza, indossalo per 3 turni oppure 2 penalità" },
  { "text": "Inventa una pubblicità di 30 secondi per vendere l'oggetto più inutile nella stanza oppure 3 penalità" },
  { "text": "Tu e {playerB} dovete fare una gara di smorfie: il gruppo giudica il più divertente, il perdente fa 2 penalità" },
  { "text": "Scrivi un breve messaggio con i piedi su un foglio, il gruppo deve indovinare cosa c'è scritto oppure 3 penalità" },
  { "text": "Fatti bendare e indovina chi è toccandogli il viso, se sbagli fai 2 penalità" },
  { "text": "Cambia posto con {playerB} e imita il suo modo di sedersi e parlare per il prossimo turno oppure 2 penalità" },
  { "text": "Lascia che il gruppo ti applichi un piccolo trucco o disegno sul viso oppure 3 penalità" },
  { "text": "Fai un'imitazione della risata di {playerB} - se il gruppo la riconosce, {playerB} fa 2 penalità" },
  { "text": "Il gruppo deve indovinare il tuo film preferito con soli tre indizi, se non ci riescono, scegli chi fa 2 penalità" },
  { "text": "Gioca a 'Verità o Bugia': racconta 3 cose su di te, una falsa. Chi indovina la bugia ti dà 2 penalità" },
  { "text": "Gioca a 'Vero o Falso' su {playerB}: dì tre cose sul suo conto, se ne indovina almeno 2 come vere o false fa 3 penalità" },
  { "text": "Racconta un aneddoto divertente della tua vita, ma {playerB} deve interromperti tre volte per aggiungere dettagli inventati oppure 2 penalità ciascuno" },
  { "text": "Parla come un telecronista sportivo mentre descrivi le azioni di {playerB} per 30 secondi oppure 3 penalità" },
  { "text": "Lascia che il gruppo scelga una posa da statua e mantienila per 1 minuto oppure 3 penalità" },
  { "text": "Inventa una parola nuova e usala in una frase, ogni giocatore deve fare lo stesso oppure 1 penalità ciascuno" },
  { "text": "Tu e {playerB} dovete fare un duello di pollici: chi perde fa 2 penalità" },
  { "text": "Fai una foto al tuo ultimo pasto sul telefono e lascia che il gruppo lo giudichi da 1 a 10, se è sotto 5 fai 2 penalità" },
  { "text": "Fai un'imitazione di un personaggio famoso, se il gruppo indovina, scegli chi fa 2 penalità" },
  { "text": "Tutti i giocatori devono indovinare il tuo colore preferito. Chi indovina correttamente ti dà 1 penalità" },
  { "text": "Inventa sul momento un nome da supereroe per ogni giocatore spiegando i suoi poteri oppure 3 penalità" },
  { "text": "Prova a vendere l'oggetto più vicino a te come se fossi in un televendita per 30 secondi oppure 2 penalità" },
  { "text": "Tu e {playerB} dovete fare una sfida di sguardi: chi ride prima fa 2 penalità" },
  { "text": "Racconta una barzelletta improvvisata, se nessuno ride fai 3 penalità" },
  { "text": "Lascia che {playerB} scriva un messaggio a una persona nei tuoi contatti oppure 3 penalità" },
  { "text": "Credi nell'oroscopo? Prova a indovinare il segno zodiacale di {playerB} - se sbagli, fai 2 penalità" },
  { "text": "Fai la tua impressione di tre emojii, il gruppo deve indovinarle oppure 2 penalità" },
  { "text": "Tutti i giocatori devono applaudire un tuo talento speciale che devi mostrare oppure 3 penalità" },
  { "text": "Spiega la trama del tuo film preferito, ma {playerB} può interromperti tre volte per cambiarla oppure 2 penalità" },
  { "text": "Fai tre domande personali a {playerB}, ma poi devi rispondere anche tu alle stesse domande oppure 3 penalità" },
  { "text": "Senza usare le parole, fai capire al gruppo il tuo hobby preferito oppure 2 penalità" },
  { "text": "Insieme a {playerB}, create un nuovo saluto che tutti nel gruppo devono usare per il resto del gioco oppure 2 penalità ciascuno" },
  { "text": "Fai un complimento sincero a ogni giocatore del gruppo oppure 3 penalità" },
  { "text": "Lascia che il gruppo scelga una canzone da cantare e devi cantarne il ritornello oppure 3 penalità" },
  { "text": "Crea una poesia improvvisata di 4 versi su {playerB} oppure 3 penalità" },
  { "text": "Tu e {playerB} dovete raccontare una storia alternandovi una parola alla volta per un minuto oppure 2 penalità ciascuno" },
  { "text": "Lascia che {playerB} ti faccia una domanda a cui devi rispondere con assoluta onestà oppure 4 penalità" },
  { "text": "Fai un'imitazione delle frasi tipiche di uno dei giocatori presenti. Se indovinano chi è, quella persona fa 2 penalità" },
  { "text": "Inventa un soprannome per ogni persona nel gruppo e spiegane il motivo oppure 3 penalità" },
  { "text": "Fai finta che sia il tuo compleanno e improvvisa un discorso di ringraziamento emotivo per tutti i presenti oppure 2 penalità" },
  { "text": "Gioca a 'Questo o Quello': risponderai a 3 domande veloci del gruppo oppure 2 penalità" },
  { "text": "Hai 30 secondi per convincere il gruppo a fare qualcosa di sciocco (ma innocuo). Se ci riesci, fai fare 1 penalità a tutti" },
  { "text": "Mostra le ultime 3 foto che hai scattato sul tuo telefono oppure 3 penalità" },
  { "text": "Fai finta di essere uno chef e spiega come preparare il piatto più assurdo che ti viene in mente oppure 2 penalità" },
  { "text": "Disegna un ritratto di {playerB} in 30 secondi, il gruppo giudica la somiglianza da 1 a 10. Se è sotto 5, fai 2 penalità" },
  { "text": "Fai un annuncio importante come se fossi un presentatore del TG oppure 2 penalità" },
  { "text": "Tu e {playerB} dovete improvvisare un ballo lento di 30 secondi oppure 3 penalità ciascuno" },
  { "text": "Descrivi in dettaglio la tua giornata ideale, ma il gruppo può interromperti tre volte per aggiungere elementi assurdi oppure 2 penalità" },
  { "text": "Fai un'intervista di 30 secondi a {playerB} come se fosse una celebrità oppure 2 penalità" },
  { "text": "Chiedi a {playerB} di sussurrarti qualcosa all'orecchio, poi fai finta di essere scandalizzato/a oppure 2 penalità" },
  { "text": "Scrivi un messaggio breve con il naso sul telefono e mostralo al gruppo oppure 2 penalità" },
  { "text": "Racconta un segreto innocente che nessuno del gruppo conosce oppure 3 penalità" },
  { "text": "Tutti i giocatori devono indovinare il tuo piatto preferito. Se qualcuno indovina, entrambi fate 1 penalità" },
  { "text": "Fai una videochiamata di 10 secondi a un contatto a caso e dì solo 'Ti sto osservando' oppure 4 penalità" },
  { "text": "Lascia che il gruppo scelga un argomento, poi devi parlarne per 30 secondi senza fermarti o ripeterti oppure 3 penalità" },
  { "text": "Fai tre previsioni sul futuro di {playerB} oppure 2 penalità" },
  { "text": "Il gruppo deve indovinare chi è il tuo personaggio preferito di un film o serie tv con 3 indizi. Se indovinano fai 2 penalità" },
  { "text": "Pronuncia una frase comune con 5 diversi accenti, il gruppo valuta il migliore oppure 3 penalità" },
  { "text": "Scegli un giocatore che dovrà farsi una foto con la tua posa preferita oppure 2 penalità" },
  { "text": "Fai un discorso motivazionale di 30 secondi al gruppo oppure 2 penalità" },
  { "text": "Gioca a 'Indovina la Canzone': canticchia una canzone e lascia che il gruppo indovini. Se indovinano, scegli chi fa 1 penalità" },
  { "text": "Tu e {playerB} giocate a 'Specchio': devi imitare ogni movimento dell'altro per 30 secondi oppure 2 penalità ciascuno" },
  { "text": "Dai un soprannome divertente a un oggetto nella stanza e usalo così per il resto del gioco oppure 2 penalità" },
  { "text": "Tutti i giocatori devono dire una cosa positiva su di te, poi scegli il complimento migliore e quella persona fa 1 penalità" },
  { "text": "Racconta un fatto strano o insolito che nessuno sa di te oppure 3 penalità" },
  { "text": "Chiama un ristorante e chiedi se consegnano in un luogo assurdo (es. in mezzo al mare) oppure 3 penalità" },
  { "text": "Ogni giocatore deve indovinare quale superpotere vorresti avere. Chi indovina correttamente ti dà 2 penalità" },
  { "text": "Tu e {playerB} dovete creare una stretta di mano segreta in 30 secondi e mostrarla al gruppo oppure 2 penalità ciascuno" },
  { "text": "Lascia che il gruppo ti scatti una foto con la tua 'faccia da profilo LinkedIn' oppure 2 penalità" },
  { "text": "Racconta la bugia più assurda che hai mai detto e se ha funzionato oppure 3 penalità" },
  { "text": "Imita come reagisce {playerB} quando è sorpreso/a. Se il gruppo riconosce l'imitazione, {playerB} fa 2 penalità" },
  { "text": "Fai tre battute in 30 secondi, se almeno una fa ridere, scegli chi fa 2 penalità" },
  { "text": "Recita le ultime 3 ricerche che hai fatto su internet oppure 3 penalità" },
  { "text": "Inventa una pubblicità di 30 secondi dove tu e {playerB} promuovete un prodotto assurdo oppure 2 penalità ciascuno" },
  { "text": "Scegli un record mondiale assurdo che pensi di poter battere e spiegaci perché oppure 2 penalità" },
  { "text": "Metti una canzone e balla con {playerB} per 20 secondi oppure 3 penalità ciascuno" },
  { "text": "Fai il tuo miglior passo di TikTok davanti a tutti oppure 3 penalità" },
  { "text": "Racconta l'ultimo sogno imbarazzante che hai fatto oppure 2 penalità" },
  { "text": "Chiama un contatto random e parla come se fossi un operatore telefonico che vende aspirapolveri oppure 3 penalità" },
  { "text": "Fatti fotografare in 3 pose da influencer esagerate oppure 2 penalità" },
  { "text": "Tu e {playerB} fate 10 squat sincronizzati, chi sbaglia fa 2 penalità" },
  { "text": "Lascia che {playerB} pubblichi una storia sul tuo Instagram oppure 3 penalità" },
  { "text": "Confessa una crush imbarazzante che hai avuto in passato oppure 2 penalità" },
  { "text": "Imita la camminata di Conor McGregor per un giro intorno alla stanza oppure 2 penalità" },
  { "text": "Fai vedere gli ultimi 5 DM che hai mandato su Instagram oppure 3 penalità" },
  { "text": "Usa una banana come microfono e canta il ritornello della tua canzone preferita oppure 2 penalità" },
  { "text": "Manda un messaggio alla tua crush con un emoji casuale e screenshot la risposta oppure 3 penalità" },
  { "text": "Sfida {playerB} a uno spareggio di thumb war, chi perde fa 2 penalità" },
  { "text": "Parla come Chiara Ferragni per i prossimi 3 turni oppure 2 penalità" },
  { "text": "Balla la Macarena senza musica mentre tutti ti guardano oppure 2 penalità" },
  { "text": "Racconta il momento più cringe che hai vissuto nell'ultimo mese oppure 3 penalità" },
  { "text": "Fai tre tiri a basket con una pallina di carta nel cestino, se non ci riesci 2 penalità" },
  { "text": "Imita perfettamente il suono di apertura di Netflix oppure 2 penalità" },
  { "text": "Lascia che tutti ti creino un nickname imbarazzante che dovrai usare per il resto del gioco oppure 2 penalità" },
  { "text": "Aggiungi alla tua bio di Instagram 'Professional Unicorn Trainer' per 24 ore oppure 3 penalità" },
  { "text": "Fai finta di essere Gordon Ramsay e critica il cibo immaginario preparato da {playerB} oppure 2 penalità" },
  { "text": "Metti in ordine dal più sexy al meno sexy 3 persone presenti oppure 3 penalità" },
  { "text": "Mostra la foto profilo più imbarazzante che hai avuto su WhatsApp oppure 2 penalità" },
  { "text": "Parla con un accento straniero a tua scelta per i prossimi 3 turni oppure 2 penalità" },
  { "text": "Fai un freestyle rap di 30 secondi su {playerB} oppure 3 penalità" },
  { "text": "Scrivi con la bocca 'help me' su un tovagliolo oppure 2 penalità" },
  { "text": "Improvvisa un monologo drammatico sul perché le carote sono meglio delle patate oppure 2 penalità" },
  { "text": "Posta una storia con hashtag #BestNightEver taggando tutti i presenti oppure 2 penalità" },
  { "text": "Manda un voice message di 15 secondi parlando al contrario oppure 3 penalità" },
  { "text": "Imita Chiara Ferragni che promuove un prodotto assurdo oppure 2 penalità" },
  { "text": "Lascia che {playerB} ti disegni qualcosa sulla fronte con un pennarello lavabile oppure 3 penalità" },
  { "text": "Racconta una bugia sulla tua vita, il gruppo deve indovinare se è vera o falsa. Se indovinano, fai 2 penalità" },
  { "text": "Esegui la coreografia di 'Macarena' senza musica oppure 2 penalità" },
  { "text": "Fingi di essere un turista che chiede indicazioni in una lingua inventata a {playerB} oppure 2 penalità" },
  { "text": "Imita il suono di 3 animali, il gruppo deve indovinarli. Per ogni errore, 1 penalità" },
  { "text": "Descrivi l'ultima serie Netflix che hai visto come se fosse il film più noioso del mondo oppure 2 penalità" },
  { "text": "Manda un messaggio al tuo ex con scritto solo un emoji a scelta del gruppo oppure 4 penalità" },
  { "text": "Usa Google Translate per tradurre una frase in 3 lingue diverse e poi di nuovo in italiano, leggi il risultato con voce teatrale oppure 2 penalità" },
  { "text": "Improvvisa una pubblicità per vendere il telefono di {playerB} come se fosse l'oggetto più innovativo del secolo oppure 2 penalità" },
  { "text": "Fai un Saltelli Challenge con {playerB}: chi fa più saltelli in 20 secondi vince, il perdente fa 2 penalità" },
  { "text": "Imita il tuo professore/capo più odioso mentre spiega come fare un toast oppure 2 penalità" },
  { "text": "Racconta la tua peggiore figura durante un appuntamento romantico oppure 3 penalità" },
  { "text": "Fai una posa da yoga impossibile per 20 secondi oppure 2 penalità" },
  { "text": "Metti il nome di {playerB} nella tua bio Instagram con un cuore per 24 ore oppure 3 penalità" },
  { "text": "Ripeti 'Peter Piper picked a peck of pickled peppers' 3 volte velocemente oppure 2 penalità" },
  { "text": "Fai vedere gli ultimi 3 video imbarazzanti che hai salvato sul telefono oppure 3 penalità" },
  { "text": "Chiama tua madre/padre e chiedi consiglio su come preparare un piatto che non esiste oppure 3 penalità" },
  { "text": "Balla come se fossi in discoteca con un gelato invisibile in mano per 30 secondi oppure 2 penalità" },
  { "text": "Tu e {playerB} fate una gara di 'fare le facce': chi fa ridere prima il gruppo vince, l'altro fa 2 penalità" },
  { "text": "Vesti {playerB} con i tuoi accessori per 3 turni oppure 2 penalità ciascuno" },
  { "text": "Rivela quali emoji usi più spesso e perché oppure 2 penalità" },
  { "text": "Chiama una pizzeria e ordina una pizza con una voce da personaggio dei cartoni oppure 3 penalità" },
  { "text": "Inventa sul momento una dance challenge e tutti devono imitarti, chi sbaglia fa 1 penalità" },
  { "text": "Impersona un influencer fitness esagerato per 30 secondi oppure 2 penalità" },
  { "text": "Racconta come se fosse una breaking news che stai per mangiare un biscotto oppure 2 penalità" },
  { "text": "Fai un tour immobiliare della stanza come se fosse un attico di lusso oppure 2 penalità" },
  { "text": "Rivela il tuo più grande 'red flag' in una relazione oppure 2 penalità" },
  { "text": "Fai il moonwalk attraverso la stanza oppure 3 penalità" },
  { "text": "Prova a vendere il tuo calzino come se fosse un accessorio di lusso oppure 2 penalità" },
  { "text": "Manda l'ultimo selfie che hai scattato a un contatto casuale senza contesto oppure 3 penalità" },
  { "text": "Tu e {playerB} dovete fare una gara di braccio di ferro con la mano non dominante, il perdente fa 2 penalità" },
  { "text": "Racconta la trama del tuo film preferito in 30 secondi ma come se fosse un horror oppure 2 penalità" },
  { "text": "Improvvisa una lezione di fitness di 30 secondi in stile anni '80 oppure 2 penalità" },
  { "text": "Crea all'istante un jingle pubblicitario per il prodotto più vicino a te oppure 3 penalità" },
  { "text": "Fatti scattare una foto in 'modalità LinkedIn' mentre stringi la mano a una persona immaginaria oppure 2 penalità" },
  { "text": "Manda un messaggio vocale a un amico cantando 'Tanti auguri' anche se non è il suo compleanno oppure 3 penalità" },
  { "text": "Parla come se fossi Siri per i prossimi 3 turni oppure 2 penalità" },
  { "text": "Chiama l'ultimo ristorante dove hai mangiato e lascia una recensione esageratamente positiva oppure 3 penalità" },
  { "text": "Fai il giro della stanza saltando come una rana oppure 2 penalità" },
  { "text": "Fingi di ricevere un Oscar per 'Miglior Performance in un Party Game' e fai un discorso di ringraziamento oppure 2 penalità" },
  { "text": "Scatta una foto con {playerB} imitando una famosa copertina di album musicale oppure 2 penalità ciascuno" },
  { "text": "Crea una poesia utilizzando solo nomi di brand e leggila con voce sensuale oppure 3 penalità" },
  { "text": "Racconta un aneddoto su {playerB} come se foste migliori amici da 20 anni oppure 2 penalità" },
  { "text": "Fai un TikTok cringe sul posto con il gruppo oppure 3 penalità" },
  { "text": "Scrivi un messaggio di testo usando solo emoji e {playerB} deve indovinare cosa significa oppure 2 penalità" },
  { "text": "Spiega come funziona Bitcoin come se stessi parlando a tua nonna oppure 2 penalità" },
  { "text": "Metti in scena un film romantico con un oggetto nella stanza oppure 2 penalità" },
  { "text": "Fai una verticale contro il muro oppure 3 penalità" },
  { "text": "Crea un cocktail con ingredienti scelti dal gruppo e assaggialo oppure 3 penalità" },
  { "text": "Racconta un segreto sul tuo primo bacio oppure 2 penalità" },
  { "text": "Fai 10 burpees in 30 secondi oppure 3 penalità" },
  { "text": "Inventa una storia horror in cui tutti i presenti sono personaggi oppure 2 penalità" },
  { "text": "Fai finta di essere uno YouTuber e registra un unboxing di un oggetto immaginario oppure 2 penalità" },
  { "text": "Tu e {playerB} dovete fare una gara di limbo improvvisata, il perdente fa 2 penalità" },
  { "text": "Rappa l'alfabeto in 30 secondi oppure 3 penalità" },
  { "text": "Interpreta {playerB} che si prepara per uscire la sera oppure 2 penalità" },
  { "text": "Flirta con un oggetto inanimato per 30 secondi oppure 2 penalità" },
  { "text": "Mostra la tua foto del documento d'identità oppure 3 penalità" },
  { "text": "Fai una parodia di un unboxing di influencer per una bottiglia d'acqua oppure 2 penalità" },
  { "text": "Fingi di essere un commentatore sportivo e racconta la 'storia' di {playerB} che beve un bicchiere d'acqua oppure 2 penalità" },
  { "text": "Recita l'alfabeto al contrario in 30 secondi oppure 3 penalità" },
  { "text": "Inventa una battuta su {playerB} sul momento, se non fa ridere nessuno fai 3 penalità" },
  { "text": "Metti le orecchie da coniglio (fatte con le mani) sulla testa per i prossimi 3 turni oppure 2 penalità" },
  { "text": "Riproduci la scena più iconica del tuo film preferito oppure 3 penalità" },
  { "text": "Canta l'inno nazionale come una rockstar oppure 2 penalità" },
  { "text": "Inventa un nuovo cocktail con nome e ricetta dedicato a {playerB} oppure 2 penalità" },
  { "text": "Usa 5 slang o espressioni Gen Z in una frase che abbia senso oppure 2 penalità" },
  { "text": "Fai un 'roast' amichevole a {playerB} oppure 3 penalità" },
  { "text": "Cammina come se fossi un modello su una passerella per un giro completo della stanza oppure 2 penalità" },
  { "text": "Racconta al gruppo la tua esperienza più imbarazzante a scuola oppure 3 penalità" },
  { "text": "Fingi di essere un presentatore del meteo ma parla solo del 'clima emotivo' del gruppo oppure 2 penalità" },
  { "text": "Disegna un meme su un tovagliolo in 30 secondi, se nessuno ride fai 3 penalità" },
  { "text": "Crea una finta pubblicità di un prodotto beauty/fitness con {playerB} come testimonial oppure 2 penalità" },
  { "text": "Racconta la tua storia d'amore più disastrosa oppure 3 penalità" },
  { "text": "Imita tre emoji a tua scelta, il gruppo deve indovinarle. Ogni errore 1 penalità" },
  { "text": "Fai una dimostrazione di come balli quando sei da solo in camera oppure 3 penalità" },
  { "text": "Scrivi un messaggio romantico a un contatto casuale della tua rubrica oppure 3 penalità" },
  { "text": "Simula una proposta di matrimonio a {playerB} in modo drammatico oppure 2 penalità ciascuno" },
  { "text": "Racconta il tuo 'guilty pleasure' più imbarazzante oppure 3 penalità" },
  { "text": "Balla il tip tap per 20 secondi oppure 2 penalità" },
  { "text": "Imita una celebrità che fa uno spot per uno shampoo oppure 2 penalità" },
  { "text": "Inventa un nuovo ballo chiamato 'Il {tuo nome}' e insegnalo a tutti oppure 3 penalità" },
  { "text": "Racconta una bugia evidente su te stesso e prova a farla sembrare vera oppure 2 penalità" },
  { "text": "Imita tre suoni di notifiche di app diverse, il gruppo deve indovinarle. Ogni errore 1 penalità" },
  { "text": "Fai un'imitazione di {playerB} che si prepara per un appuntamento oppure 2 penalità" },
  { "text": "Fai la migliore impressione di un personaggio Disney oppure 2 penalità" },
  { "text": "Lascia che {playerB} scatti la tua nuova foto profilo oppure 3 penalità" },
  { "text": "Spiega la trama dell'ultimo film che hai visto come se fosse completamente assurdo oppure 2 penalità" },
  { "text": "Fai una impersonazione di un famoso chef mentre prepari un panino al burro oppure 2 penalità" },
  { "text": "Descrivi il tuo outfit come se fossi Anna Wintour oppure 2 penalità" },
  { "text": "Crea una coreografia di 15 secondi che tutti devono imitare oppure 3 penalità" },
  { "text": "Racconta la cosa più pericolosa che hai fatto oppure 2 penalità" },
  { "text": "Fai la camminata di 3 animali diversi oppure 2 penalità" },
  { "text": "Confessa qual è la cosa che più ti irrita di {playerB} oppure 3 penalità" },
  { "text": "Canta il ritornello della canzone più cringe che conosci oppure 2 penalità" },
  { "text": "Leggi l'ultimo messaggio romantico che hai inviato/ricevuto oppure 3 penalità" },
  { "text": "Improvvisa una scena di un film horror in cui tu sei la vittima oppure 2 penalità" },
  { "text": "Cerca il tuo nome su Google e mostra il risultato più strano oppure 2 penalità" },
  { "text": "Racconta una storia inventata sul perché hai una cicatrice (reale o immaginaria) oppure 2 penalità" },
  { "text": "Mostra il meme più divertente che hai salvato sul telefono oppure 2 penalità" },
  { "text": "Fai un'impressione di qualcuno famoso che guida un autobus oppure 2 penalità" },
  { "text": "Recita 'Romeo e Giulietta' usando solo emoji oppure 2 penalità" },
  { "text": "Chiama un negozio e chiedi se vendono unicorni oppure 3 penalità" },
  { "text": "Canta il tuo ordine la prossima volta che vai al ristorante/bar oppure 3 penalità" },
  { "text": "Rivela il tuo primo username/gamertag oppure 2 penalità" },
  { "text": "Fai vedere la prima foto con il tuo ex oppure 3 penalità" },
  { "text": "Imita un tiktoker famoso che fa un tutorial di make-up oppure 2 penalità" },
  { "text": "Tu e {playerB} dovete fare una scena di un reality show in cui litigate per qualcosa di assurdo oppure 3 penalità ciascuno" },
  { "text": "Parla come un GPS che dà indicazioni a {playerB} per raggiungere il bagno oppure 2 penalità" },
  { "text": "Improvvisa un balletto di TikTok che non esiste oppure 2 penalità" },
  { "text": "Manda l'ultimo selfie che hai fatto a un contatto casuale della tua rubrica con scritto 'Indovina chi?' oppure 3 penalità" },
  { "text": "Racconta una storia su come hai salvato il mondo in un universo parallelo oppure 2 penalità" },
  { "text": "Simula un'intervista post-partita come un calciatore esausto oppure 2 penalità" },
  { "text": "Fai finta di essere un vampiro che incontra {playerB} per la prima volta oppure 2 penalità" },
  { "text": "Scrivi un haiku su quanto è fantastico questo gioco oppure 2 penalità" },
  { "text": "Fai uno spelling bee contest con {playerB}: il gruppo sceglie una parola difficile, chi sbaglia fa 2 penalità" },
  { "text": "Imita la tua celebrity crush che ordina un caffè oppure 2 penalità" },
  { "text": "Scrivi un testo di 30 secondi per la prossima hit estiva oppure 2 penalità" },
  { "text": "Racconta la tua esperienza più imbarazzante con la tecnologia oppure 2 penalità" },
  { "text": "Parla per 30 secondi senza usare la lettera 'e' oppure 3 penalità" },
  { "text": "Fai un complimento sincero a ogni persona del gruppo oppure 2 penalità" },
  { "text": "Trova tre oggetti nella stanza e improvvisa uno sketch comico con loro oppure 2 penalità" },
  { "text": "Fai un'imitazione di una pubblicità infomercial per risolvere un problema che nessuno ha oppure 2 penalità" },
  { "text": "Manda un messaggio al primo contatto della tua rubrica dicendo 'Indovina cosa ho fatto ieri sera?' oppure 3 penalità" },
  { "text": "Crea un gossip falso su te stesso che potresti leggere su una rivista oppure 2 penalità" },
  { "text": "Racconta una storia romantica tra due oggetti nella stanza oppure 2 penalità" },
  { "text": "Stai in equilibrio su una gamba sola mentre canti 'Volare' oppure 3 penalità" },
  { "text": "Fai una recensione di questo party come se fossi un critico snob oppure 2 penalità" },
  { "text": "Mostra la tua migliore faccia da selfie in tre diverse angolazioni oppure 2 penalità" },
  { "text": "Fai finta di essere un gatto per un minuto intero, miagolii inclusi oppure 3 penalità" },
  { "text": "Parla come un commentatore sportivo mentre descrivi {playerB} che beve acqua oppure 2 penalità" },
  { "text": "Racconta l'incontro più strano che hai avuto con uno sconosciuto oppure 2 penalità" },
  { "text": "Crea un rap battle contro un oggetto nella stanza oppure 3 penalità" },
  { "text": "Mostra la ricerca più strana che hai fatto su Google ultimamente oppure 3 penalità" },
  { "text": "Metti in scena la tua audizione per un reality show a tua scelta oppure 2 penalità" },
  { "text": "Inventa una storia in cui sei il cattivo oppure 2 penalità" },
  { "text": "Fai un'imitazione della risata di una persona del gruppo, se indovinano chi è, quella persona fa 2 penalità" },
  { "text": "Rivela la cosa più strana che hai nella tua camera da letto oppure 2 penalità" },
  { "text": "Dimostra come balleresti a un matrimonio dopo 3 drink oppure 3 penalità" },
  { "text": "Fai finta di essere una star di TikTok che spiega come fare qualcosa di banale oppure 2 penalità" },
  { "text": "Mostra la tua chat più strana su un'app di dating (o raccontala se non vuoi mostrarla) oppure 3 penalità" },
  { "text": "Interpreta un meteorologo drammatico che annuncia un tempo perfettamente normale oppure 2 penalità" },
  { "text": "Confessa la bugia più elaborata che hai mai raccontato oppure 3 penalità" },
  { "text": "Imita il tuo animale domestico (o quello di qualcun altro) per 30 secondi oppure 2 penalità" },
  { "text": "Metti in scena la tua reazione quando vinci alla lotteria oppure 2 penalità" },
  { "text": "Racconta come sarebbe il tuo primo giorno da Presidente oppure 2 penalità" },
  { "text": "Descrivi la tua ultima relazione usando solo titoli di film oppure 3 penalità" },
  { "text": "Fai finta di essere un antiquario che valuta un oggetto comune della stanza come se fosse un cimelio prezioso oppure 2 penalità" },
  { "text": "Crea un ballo chiamato 'Il {tuo nome}' e insegnalo a tutti oppure a 3 penalità" },
  { "text": "Racconta il tuo incubo più ricorrente in modo drammatico oppure 2 penalità" }
],

    "coppie": [
  { "text": "Guarda negli occhi il tuo partner per 30 secondi senza parlare, poi digli la prima cosa positiva che ti viene in mente oppure 3 penalità" },
  { "text": "Confessa al tuo partner qualcosa che ti ha fatto innamorare di lui/lei ma che non hai mai detto oppure 3 penalità" },
  { "text": "Fai un massaggio alle spalle del tuo partner per un minuto intero oppure 4 penalità" },
  { "text": "Racconta al tuo partner un ricordo felice dei primi tempi della vostra relazione oppure 3 penalità" },
  { "text": "Descrivete insieme il vostro appuntamento ideale, alternandovi nei dettagli, oppure 3 penalità ciascuno" },
  { "text": "Completa questa frase: 'Una cosa che ammiro di te e non ti dico abbastanza è...' oppure 3 penalità" },
  { "text": "Sussurra all'orecchio del tuo partner tre cose che ti fanno sentire speciale quando state insieme oppure 4 penalità" },
  { "text": "Tieni la mano del tuo partner e digli tre cose che speri per il vostro futuro insieme oppure 3 penalità" },
  { "text": "Fai un elogio sincero su qualcosa che il tuo partner ha fatto recentemente e che hai apprezzato oppure 3 penalità" },
  { "text": "Racconta al tuo partner un momento in cui ti sei sentito/a davvero capito/a e sostenuto/a da lui/lei oppure 3 penalità" },
  { "text": "Spiega al tuo partner cosa vorresti che faceste più spesso insieme, e perché ti manca oppure 3 penalità" },
  { "text": "Abbraccia il tuo partner da dietro per 20 secondi, poi digli cosa ti fa sentire al sicuro nella vostra relazione oppure 4 penalità" },
  { "text": "Entrambi chiudete gli occhi e descrivete a turno il primo ricordo che avete l'uno dell'altro oppure 3 penalità ciascuno" },
  { "text": "Dai un bacio sulla guancia al tuo partner e raccontagli un momento in cui ti ha fatto battere forte il cuore oppure 3 penalità" },
  { "text": "Spiega al tuo partner quale pensi sia la sua qualità più sottovalutata dagli altri oppure 3 penalità" },
  { "text": "Fate un gioco di 'Mi piace quando tu...': a turno completate questa frase per 3 volte ciascuno oppure 4 penalità" },
  { "text": "Racconta al tuo partner una piccola abitudine che ha e che trovi adorabile oppure 3 penalità" },
  { "text": "Confessa al tuo partner una piccola bugia innocente che gli/le hai detto all'inizio della vostra relazione oppure 4 penalità" },
  { "text": "Immagina il tuo partner tra 10 anni e descrivi cosa ammirerai ancora di lui/lei oppure 3 penalità" },
  { "text": "Lasciate che il vostro pollice 'danzi' con quello del partner per 30 secondi, mantenendo il contatto visivo oppure 3 penalità ciascuno" },
  { "text": "Dite a turno una cosa che avete imparato l'uno dall'altro oppure 3 penalità ciascuno" },
  { "text": "Sussurra al tuo partner tre cose che ti fanno sentire amato/a oppure 3 penalità" },
  { "text": "Complimenti con il tuo partner per qualcosa che ha fatto recentemente e di cui è orgoglioso/a oppure 3 penalità" },
  { "text": "Appoggia la testa sulla spalla del tuo partner e racconta un momento in cui ti sei sentito/a particolarmente connesso/a oppure 4 penalità" },
  { "text": "Confessa al tuo partner qualcosa che ti piace tantissimo di lui/lei ma che non hai mai detto oppure 3 penalità" },
  { "text": "Racconta al tuo partner un sogno o un obiettivo che speri di realizzare insieme oppure 3 penalità" },
  { "text": "Elenca tre piccoli gesti quotidiani del tuo partner che apprezzi ma che non menzioni mai oppure 3 penalità" },
  { "text": "Condividi con il tuo partner una preoccupazione che hai riguardo alla vostra relazione e ascolta la sua risposta oppure 4 penalità" },
  { "text": "Racconta al tuo partner cosa pensavi di lui/lei dopo il vostro primo incontro oppure 3 penalità" },
  { "text": "Accarezza il viso del tuo partner e digli una cosa che adori di lui/lei oppure 3 penalità" },
  { "text": "Scrivete segretamente su un foglio tre cose che vi attraggono l'uno dell'altro, poi confrontatele oppure 3 penalità ciascuno" },
  { "text": "Prendetevi le mani e guardate negli occhi per 20 secondi, poi dite cosa avete letto nello sguardo dell'altro oppure 3 penalità" },
  { "text": "Racconta al tuo partner una tua fragilità che solo lui/lei sa gestire bene oppure 4 penalità" },
  { "text": "Fai un piccolo massaggio alle mani del tuo partner mentre gli racconti un bel ricordo insieme oppure 3 penalità" },
  { "text": "Imita un gesto caratteristico del tuo partner, poi spiegagli perché lo trovi adorabile oppure 3 penalità" },
  { "text": "Entrambi completate la frase: 'La prima volta che ho capito di essermi innamorato/a di te è stato quando...' oppure 4 penalità ciascuno" },
  { "text": "Condividi con il tuo partner un piccolo segreto che non hai mai detto a nessun altro oppure 3 penalità" },
  { "text": "Appoggia una mano sul cuore del tuo partner e digli cosa vorresti che sapesse sempre di te oppure 3 penalità" },
  { "text": "Racconta al tuo partner un momento in cui ti ha fatto sentire particolarmente amato/a oppure 3 penalità" },
  { "text": "Datevi un bacio sulla fronte, poi dite cosa rappresenta per voi questo gesto oppure 3 penalità ciascuno" },
  { "text": "Racconta al tuo partner quale canzone ti fa pensare a lui/lei e perché oppure 3 penalità" },
  { "text": "Assieme, create una lista di 3 cose folli che vorreste fare insieme un giorno oppure 3 penalità ciascuno" },
  { "text": "Racconta una piccola cosa che hai notato fin dall'inizio della relazione e che ti fa ancora sorridere oppure 3 penalità" },
  { "text": "Sussurra all'orecchio del tuo partner qualcosa che ti piacerebbe fare insieme ma che non hai mai proposto oppure 4 penalità" },
  { "text": "Dite a turno tre aggettivi che descrivono il vostro partner all'inizio della relazione e tre che lo descrivono ora oppure 3 penalità ciascuno" },
  { "text": "Racconta al tuo partner cosa ti ha attratto di lui/lei la prima volta che l'hai visto/a oppure 3 penalità" },
  { "text": "Disegna con un dito un cuore sulla schiena del tuo partner e raccontagli un momento di complicità che ti è rimasto impresso oppure 3 penalità" },
  { "text": "Confessa al tuo partner qualcosa che ti emoziona ancora dopo tutti questi anni insieme oppure 3 penalità" },
  { "text": "Create insieme un abbraccio speciale che rappresenti il vostro legame oppure 3 penalità ciascuno" },
  { "text": "Racconta al tuo partner un momento in cui ti ha davvero stupito/a oppure 3 penalità" },
  { "text": "Chiudi gli occhi e lascia che il tuo partner ti accarezzi il viso per 20 secondi, poi digli come ti sei sentito/a oppure 3 penalità" },
  { "text": "Raccontate a turno un momento difficile in cui il supporto dell'altro ha fatto la differenza oppure 3 penalità ciascuno" },
  { "text": "Spiega al tuo partner qual è il tuo modo preferito per ricevere affetto e perché ti fa sentire speciale oppure 3 penalità" },
  { "text": "Ballate lentamente abbracciati per 30 secondi, poi condividete cosa avete provato oppure 4 penalità" },
  { "text": "Racconta al tuo partner un piccolo sogno che hai e che non hai mai condiviso con lui/lei oppure 3 penalità" },
  { "text": "Entrambi chiudete gli occhi e raccontate il momento più felice vissuto insieme oppure 3 penalità ciascuno" },
  { "text": "Fai un complimento sincero al tuo partner su qualcosa che probabilmente pensa tu non abbia notato oppure 3 penalità" },
  { "text": "Giocate a 'Ti ricordi quando...': raccontate a turno un momento divertente della vostra relazione oppure 3 penalità ciascuno" },
  { "text": "Sussurra al tuo partner quali piccoli gesti ti fanno sentire più amato/a oppure 3 penalità" },
  { "text": "Trova tre somiglianze inaspettate tra te e il tuo partner che non avevi notato all'inizio della relazione oppure 3 penalità" },
  { "text": "Parlate per un minuto di come immaginate la vostra vita tra 5 anni oppure 3 penalità ciascuno" },
  { "text": "Dite al vostro partner quale ritenete sia il momento più bello della giornata quando siete insieme oppure 3 penalità" },
  { "text": "Raccontate a turno un momento in cui avete capito che l'altro era davvero speciale oppure 3 penalità ciascuno" },
  { "text": "Condividi col tuo partner una piccola paura che hai superato grazie a lui/lei oppure 3 penalità" },
  { "text": "Descrivete a turno tre parole che descrivono perfettamente il vostro legame e spiegate il perché oppure 3 penalità ciascuno" },
  { "text": "Racconta al tuo partner un suo talento o abilità che ammiri particolarmente oppure 3 penalità" },
  { "text": "Spiega al tuo partner quale aspetto della sua personalità ti fa sentire più sicuro/a oppure 3 penalità" },
  { "text": "Fissatevi negli occhi e cercate di comunicare un'emozione senza parlare per 30 secondi, poi rivelate cosa avete percepito oppure 4 penalità ciascuno" },
  { "text": "Confessa al tuo partner una piccola cosa che fai per lui/lei ma che non hai mai menzionato oppure 3 penalità" },
  { "text": "Raccontate a vicenda un momento in cui vi siete sentiti particolarmente orgogliosi l'uno dell'altra oppure 3 penalità ciascuno" },
  { "text": "Tenendovi per mano, confessate a turno una cosa che vorreste provare insieme oppure 3 penalità ciascuno" },
  { "text": "Racconta al tuo partner un momento in cui un suo semplice gesto ti ha fatto sentire davvero amato/a oppure 3 penalità" },
  { "text": "Imitate a vicenda un'espressione tipica dell'altro e spiegate perché la trovate adorabile oppure 3 penalità ciascuno" },
  { "text": "Confessate a turno un piccolo segreto che avete mantenuto all'inizio della vostra relazione oppure 4 penalità ciascuno" },
  { "text": "Dite al vostro partner cosa apprezzate di più nel suo modo di amarvi oppure 3 penalità" },
  { "text": "Raccontate a turno un momento in cui avete fatto qualcosa solo per vedere l'altro sorridere oppure 3 penalità ciascuno" },
  { "text": "Chiudi gli occhi e lascia che il tuo partner ti descriva usando solo aggettivi positivi per 30 secondi oppure 3 penalità" },
  { "text": "Elenca tre piccole attenzioni che il tuo partner ha nei tuoi confronti e che apprezzi profondamente oppure 3 penalità" },
  { "text": "Racconta al tuo partner come la sua presenza ha cambiato in meglio la tua vita quotidiana oppure 3 penalità" },
  { "text": "Date a turno un soprannome affettuoso all'altro e spiegate perché lo avete scelto oppure 3 penalità ciascuno" },
  { "text": "Racconta al tuo partner qual è il momento della giornata in cui pensi più spesso a lui/lei oppure 3 penalità" },
  { "text": "Fate una promessa reciproca da mantenere entro la fine della settimana oppure 3 penalità ciascuno" },
  { "text": "Descrivete a turno una cosa che vi piacerebbe insegnare l'uno all'altro oppure 3 penalità ciascuno" },
  { "text": "Racconta al tuo partner di un piccolo gesto che fa e che ti scalda il cuore ogni volta oppure 3 penalità" },
  { "text": "Tenendovi per mano, dite all'unisono tre cose che vi rendono felici della vostra relazione oppure 4 penalità ciascuno" },
  { "text": "Racconta al tuo partner un momento in cui hai sentito che eravate perfettamente in sintonia oppure 3 penalità" },
  { "text": "Spiega al tuo partner come la tua definizione di amore è cambiata grazie a lui/lei oppure 4 penalità" },
  { "text": "Fate un piccolo massaggio reciproco alle mani mentre vi guardate negli occhi per 30 secondi oppure 3 penalità ciascuno" },
  { "text": "Elenca tre piccoli dettagli fisici del tuo partner che trovi irresistibili ma che non hai mai menzionato oppure 3 penalità" },
  { "text": "Racconta al tuo partner cosa ti piace di più del vostro rapporto rispetto alle tue relazioni precedenti oppure 3 penalità" },
  { "text": "Condividete a turno un piccolo desiderio che vorreste l'altro realizzasse oppure 3 penalità ciascuno" },
  { "text": "Racconta al tuo partner quale reputi sia la vostra più grande forza come coppia oppure 3 penalità" },
  { "text": "Accarezza i capelli del tuo partner mentre gli racconti perché ti senti fortunato/a ad averlo/a oppure 3 penalità" },
  { "text": "Immaginate a turno come sarà l'altro tra 20 anni e cosa amerete ancora di lui/lei oppure 3 penalità ciascuno" },
  { "text": "Racconta al tuo partner cosa hai imparato sulla vita grazie a lui/lei oppure 3 penalità" },
  { "text": "Fate un gioco di ruoli: interpretatevi a vicenda in una situazione tipica della vostra relazione oppure 4 penalità ciascuno" },
  { "text": "Racconta al tuo partner cosa ti ha fatto capire che era diverso/a dagli altri oppure 3 penalità" },
  { "text": "Fate una lista di 3 desideri per la vostra relazione che vorreste realizzare quest'anno oppure 3 penalità ciascuno" },
  { "text": "Racconta al tuo partner la cosa più romantica che ha fatto per te e come ti ha fatto sentire oppure 3 penalità" },
  { "text": "Sussurra all'orecchio del tuo partner il tuo ricordo più intimo insieme oppure 4 penalità" },
  { "text": "Dite a turno quale aspetto della personalità dell'altro completa perfettamente la vostra oppure 3 penalità ciascuno" },
  { "text": "Racconta al tuo partner come la tua vita sarebbe diversa se non lo avessi incontrato oppure 3 penalità" },
  { "text": "Create insieme una lista di 3 piccole avventure da vivere nei prossimi mesi oppure 3 penalità ciascuno" },
    { "text": "Intreccia le dita con quelle del tuo partner e sussurragli una cosa che ti fa sentire sicuro/a nella vostra relazione oppure 3 penalità" },
    { "text": "Descrivete a turno il vostro primo appuntamento dal punto di vista dell'altro oppure 3 penalità ciascuno" },
    { "text": "Accarezza lentamente il braccio del tuo partner mentre gli dici cosa apprezzi del suo modo di prendersi cura di te oppure 3 penalità" },
    { "text": "Condividete a turno un piccolo momento quotidiano in cui vi sentite più connessi oppure 3 penalità ciascuno" },
    { "text": "Tenendo le mani del tuo partner, digli cosa ti dà più conforto quando sei preoccupato/a oppure 3 penalità" },
    { "text": "Raccontate a turno un piccolo momento di complicità che vi ha fatto sentire una cosa sola oppure 3 penalità ciascuno" },
    { "text": "Sussurra al tuo partner tre parole che descrivono il vostro legame speciale oppure 3 penalità" },
    { "text": "Guardate insieme un oggetto che rappresenta un ricordo speciale e raccontate perché è significativo oppure 3 penalità ciascuno" },
    { "text": "Fate insieme tre respiri profondi guardandovi negli occhi, poi dite una cosa che vi dà serenità dell'altro oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner quale suo piccolo gesto quotidiano non daresti mai per scontato oppure 3 penalità" },
    { "text": "Sedervi uno di fronte all'altro e tenendo le mani intrecciate, contate fino a 10 sincronizzandovi nel respiro oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner una piccola cosa che fai quando non è presente e che ti fa sentire connesso/a a lui/lei oppure 3 penalità" },
    { "text": "Fate l'uno all'altro un complimento sincero su una qualità di carattere che ammirate oppure 3 penalità ciascuno" },
    { "text": "Accarezza delicatamente il viso del tuo partner mentre gli dici cosa ti colpisce ancora di lui/lei oppure 3 penalità" },
    { "text": "Create insieme tre regole divertenti e affettuose che solo voi due dovrete seguire per la serata oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner una piccola abitudine che hai sviluppato grazie a lui/lei e che ora ami oppure 3 penalità" },
    { "text": "Sussurra all'orecchio del tuo partner qual è il momento della giornata in cui lo/la desideri di più oppure 4 penalità" },
    { "text": "Tenendovi le mani, raccontate a turno un piccolo sacrificio che avete fatto per l'altro e di cui non vi siete mai pentiti oppure 3 penalità ciascuno" },
    { "text": "Condividi con il tuo partner una cosa bella che hai notato in lui/lei oggi ma che non hai ancora menzionato oppure 3 penalità" },
    { "text": "Disegnate insieme un cuore con le vostre dita su un foglio, poi scrivete dentro una parola che rappresenta il vostro legame oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner quando ti sei sentito/a più orgoglioso/a di lui/lei oppure 3 penalità" },
    { "text": "Guardate una foto insieme e raccontate a turno un dettaglio diverso di quel momento che vi è rimasto impresso oppure 3 penalità ciascuno" },
    { "text": "Completa questa frase: 'Mi sento più me stesso/a quando tu...' oppure 3 penalità" },
    { "text": "Facendo un leggero massaggio alle mani del tuo partner, raccontagli un piccolo sogno che speri di realizzare insieme oppure 3 penalità" },
    { "text": "Fate un abbraccio di 20 secondi, poi dite a turno come vi sentite in questo preciso momento oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner quale canzone rappresenta meglio la vostra storia d'amore e perché oppure 3 penalità" },
    { "text": "Date a turno un consiglio sincero su come ciascuno potrebbe prendersi meglio cura di sé oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner una cosa che apprezzi del suo carattere e che vorresti sviluppare anche tu oppure 3 penalità" },
    { "text": "Poggiate le fronti l'una contro l'altra per 15 secondi, poi dite cosa avete pensato in quel momento oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner un piccolo gesto d'amore che ha fatto e che non ha idea di quanto sia stato importante per te oppure 3 penalità" },
    { "text": "Condividete a turno uno dei vostri primi pensieri quando vi siete svegliati questa mattina oppure 3 penalità ciascuno" },
    { "text": "Prendi le mani del tuo partner e digli qual è la cosa che più ti emoziona del vostro futuro insieme oppure 3 penalità" },
    { "text": "Imitate a vicenda la vostra espressione preferita dell'altro, poi spiegate perché vi piace oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner un momento in cui ti ha fatto ridere così tanto da avere le lacrime oppure 3 penalità" },
    { "text": "Descrivete a turno una piccola tradizione o rituale che avete creato insieme e che amate oppure 3 penalità ciascuno" },
    { "text": "Sussurra al tuo partner qual è il tuo posto preferito per ricevere le sue carezze oppure 4 penalità" },
    { "text": "Completa questa frase: 'Una cosa che mi scalda il cuore di te è...' oppure 3 penalità" },
    { "text": "Create insieme un ballo di coppia di 10 secondi, poi eseguitelo oppure 4 penalità ciascuno" },
    { "text": "Racconta al tuo partner quale aspetto della tua personalità pensi sia sbocciato grazie al vostro amore oppure 3 penalità" },
    { "text": "Fate un gioco di associazione: a turno, dite una parola che vi ricorda l'altro per 10 round oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner quale suo piccolo gesto ti fa sentire amato/a anche nei giorni più difficili oppure 3 penalità" },
    { "text": "Condividete a turno una cosa che vi ha sorpreso dell'altro nel tempo oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner come la tua definizione di 'casa' è cambiata da quando siete insieme oppure 3 penalità" },
    { "text": "Intrecciate le dita e raccontate a turno un piccolo momento di crescita che avete vissuto grazie all'altro oppure 3 penalità ciascuno" },
    { "text": "Descrivi al tuo partner il momento in cui senti che il vostro legame è più forte oppure 3 penalità" },
    { "text": "Guardate negli occhi del partner per 15 secondi, poi dite a turno quale emozione avete letto nel suo sguardo oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner un suo talento o capacità che ammiri e vorresti che vedesse in sé stesso/a oppure 3 penalità" },
    { "text": "Scrivete ciascuno su un foglietto un desiderio per la vostra relazione e scambiateveli oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner quale suo tratto di personalità si è rivelato essere una bellissima sorpresa oppure 3 penalità" },
    { "text": "Tenendovi le mani, raccontate a turno un piccolo atto di gentilezza che l'altro ha fatto e che vi ha colpito oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner quando ti sei sentito/a particolarmente protetto/a da lui/lei oppure 3 penalità" },
    { "text": "Create insieme un vostro linguaggio segreto fatto di tre gesti che solo voi due capirete oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner una piccola cosa che ami fare insieme e perché la trovi speciale oppure 3 penalità" },
    { "text": "Datevi a turno un piccolo bacio sulla mano, poi dite cosa rappresenta questo gesto per voi oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner una cosa della sua personalità che ti ha fatto innamorare all'inizio e che ami ancora oppure 3 penalità" },
    { "text": "Fate a turno un piccolo massaggio alle spalle dell'altro, poi dite come vi siete sentiti oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner quale canzone ti ricorda un momento speciale della vostra storia oppure 3 penalità" },
    { "text": "Tenendovi per mano, condividete a turno un piccolo segreto di felicità che avete scoperto insieme oppure 3 penalità ciascuno" },
    { "text": "Descrivi al tuo partner come ti fa sentire il suo abbraccio oppure 3 penalità" },
    { "text": "Fate un gioco di \"Ti ricordi quando...\": a turno raccontate un ricordo felice insieme oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner un piccolo cambiamento positivo che ha portato nella tua vita quotidiana oppure 3 penalità" },
    { "text": "Chiudete gli occhi, toccatevi solo con le punte delle dita per 10 secondi, poi descrivete la sensazione oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner un suo piccolo gesto d'affetto che vorresti ricevere più spesso oppure 3 penalità" },
    { "text": "Inventate insieme una piccola storia romantica in cui siete i protagonisti, alternandovi nelle frasi oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner un'abitudine che hai cambiato per amore oppure 3 penalità" },
    { "text": "Imitate a turno il modo in cui l'altro dice \"Ti amo\", poi spiegate perché lo trovate speciale oppure 3 penalità ciascuno" },
    { "text": "Sussurra al tuo partner un piccolo desiderio che vorresti esaudisse entro un mese oppure 3 penalità" },
    { "text": "Raccontate a turno un momento di incomprensione che avete superato e cosa avete imparato oppure 4 penalità ciascuno" },
    { "text": "Racconta al tuo partner quale parte del suo carattere complementa perfettamente il tuo oppure 3 penalità" },
    { "text": "Fate un gioco di mimica: a turno, cercate di comunicare un'emozione solo con lo sguardo oppure 3 penalità ciascuno" },
    { "text": "Poggia la testa sulla spalla del tuo partner e raccontagli un momento di pura felicità vissuto insieme oppure 3 penalità" },
    { "text": "Entrambi chiudete gli occhi e descrivete l'odore caratteristico dell'altro, poi spiegate perché vi piace oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner quando ti ha fatto sentire più speciale e apprezzato/a oppure 3 penalità" },
    { "text": "Sedetevi schiena contro schiena e condividete a turno un piccolo sogno per il vostro futuro insieme oppure 3 penalità ciascuno" },
    { "text": "Descrivi al tuo partner un giorno ordinario che si è trasformato in straordinario grazie a lui/lei oppure 3 penalità" },
    { "text": "Fate insieme un respiro profondo, poi dite a turno una cosa per cui siete grati all'altro in questo momento oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner una cosa che hai scoperto di te stesso/a grazie alla vostra relazione oppure 3 penalità" },
    { "text": "Create insieme un piccolo rituale di connessione da fare ogni giorno per la prossima settimana oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner quale suo gesto quotidiano trovi più tenero oppure 3 penalità" },
    { "text": "Disegnate insieme un simbolo che rappresenta la vostra relazione oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner qual è il momento della giornata in cui ti senti più connesso/a a lui/lei oppure 3 penalità" },
    { "text": "Tenendovi le mani, raccontate a turno un piccolo momento di crescita che avete vissuto nella relazione oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner perché lo consideri il tuo migliore amico oltre che il tuo amore oppure 3 penalità" },
    { "text": "Fate un piccolo voto l'uno all'altro: promettete qualcosa di semplice ma significativo oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner quale suo sorriso preferisci e quando lo mostra oppure 3 penalità" },
    { "text": "Abbracciatevi stretti e sussurratevi a turno una cosa che vi fa sentire al sicuro nella relazione oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner un ricordo in cui hai sentito che eravate davvero una squadra oppure 3 penalità" },
    { "text": "Fate un esercizio di fiducia: uno chiude gli occhi mentre l'altro guida le sue mani a toccare qualcosa di piacevole oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner un suo tratto di personalità che ammiri e vorresti coltivare anche tu oppure 3 penalità" },
    { "text": "Scambiatevi un piccolo massaggio alle tempie, poi dite a turno come vi siete sentiti oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner un momento in cui ti ha fatto sentire perfettamente a tuo agio oppure 3 penalità" },
    { "text": "Create insieme tre \"regole d'amore\" giocose che promettete di seguire questa settimana oppure 3 penalità ciascuno" },
    { "text": "Descrivi al tuo partner un momento di pura gioia che avete vissuto insieme oppure 3 penalità" },
    { "text": "Accarezzatevi a vicenda i capelli per 15 secondi, poi dite cosa avete provato oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner quando ti sei sentito/a più in sintonia con lui/lei oppure 3 penalità" },
    { "text": "Imitate a turno un gesto caratteristico dell'altro quando è felice oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner quale suo tratto caratteriale ti fa sentire più sicuro/a della vostra relazione oppure 3 penalità" },
    { "text": "Create insieme un ballo lento di 30 secondi che racconti la vostra storia d'amore oppure 4 penalità ciascuno" },
    { "text": "Racconta al tuo partner un aspetto della vostra relazione che consideri unico e speciale oppure 3 penalità" },
    { "text": "Prendete un foglio e disegnate insieme un cuore, poi scrivete dentro tre parole che definiscono il vostro amore oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner come la sua presenza nella tua vita ha influenzato i tuoi obiettivi e sogni oppure 3 penalità" },
    { "text": "Guardate negli occhi del partner per 15 secondi, poi dite qual è la prima parola che vi viene in mente oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner un piccolo gesto quotidiano che fa e che ti fa innamorare ogni volta oppure 3 penalità" },
    { "text": "Imitate insieme il primo incontro, ma interpretando il ruolo dell'altro oppure 4 penalità ciascuno" },
    { "text": "Descrivi al tuo partner cosa provi quando siete abbracciati oppure 3 penalità" },
    { "text": "Scambiatevi a turno un piccolo complimento sulla personalità dell'altro, poi uno sull'aspetto fisico oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner un momento in cui ti ha sorpreso positivamente oppure 3 penalità" },
    { "text": "Intrecciate le dita e parlate a turno di un'avventura che vorreste vivere insieme oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner come la tua vita è cambiata in meglio grazie alla sua presenza oppure 3 penalità" },
    { "text": "Fate un gioco di associazione: a turno, dite una parte del corpo dell'altro che amate e perché oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner una piccola cosa che fa che riesce sempre a farti sorridere oppure 3 penalità" },
    { "text": "Create insieme una coreografia di 15 secondi che rappresenti la vostra relazione oppure 4 penalità ciascuno" },
    { "text": "Spiega al tuo partner quale suo consiglio o insegnamento ti è stato più prezioso oppure 3 penalità" },
    { "text": "Condividete a turno un piccolo segnale d'amore che l'altro fa e che forse non sa che avete notato oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner un momento in cui hai pensato \"Questa persona è davvero speciale\" oppure 3 penalità" },
    { "text": "Prendete un foglio e scrivete insieme una promessa reciproca da mantenere nel prossimo mese oppure 3 penalità ciascuno" },
    { "text": "Descrivi al tuo partner un suo talento che ammiri profondamente oppure 3 penalità" },
    { "text": "Fate insieme un brindisi immaginario, esprimendo un augurio per la vostra relazione oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner quando ti sei sentito/a più fiero/a di essere al suo fianco oppure 3 penalità" },
    { "text": "Guardate insieme una foto che vi ritrae e raccontate a turno un dettaglio di quel momento che l'altro non conosce oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner qual è il momento della giornata in cui senti più forte il legame tra voi oppure 3 penalità" },
    { "text": "Date a turno un feedback positivo su qualcosa che l'altro ha fatto per voi recentemente oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner quale suo atteggiamento ti fa sentire più amato/a oppure 3 penalità" },
    { "text": "Create insieme un piccolo segnale segreto che userete da oggi in poi per dirvi \"ti amo\" in pubblico oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner quale aspetto del vostro rapporto vorresti coltivare di più nei prossimi mesi oppure 3 penalità" },
    { "text": "Accarezzatevi a vicenda le mani per 20 secondi, poi dite cosa avete provato oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner una piccola cosa che ti ha insegnato senza rendersene conto oppure 3 penalità" },
    { "text": "Condividete a turno come immaginate una vostra giornata perfetta insieme tra 10 anni oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner quale sua abitudine hai adottato da quando state insieme oppure 3 penalità" },
    { "text": "Create insieme tre obiettivi di coppia per i prossimi sei mesi oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner come il tuo modo di amare è cambiato grazie a lui/lei oppure 3 penalità" },
    { "text": "Fate un esercizio di sincronizzazione: provate a dire contemporaneamente tre cose che amate fare insieme oppure 3 penalità ciascuno" },
    { "text": "Descrivi al tuo partner come ti fa sentire il sapere che lui/lei è dalla tua parte oppure 3 penalità" },
    { "text": "Intrecciate le dita e dite a turno una cosa che vi rende orgogliosi dell'altro oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner quale suo aspetto fisico ti attrae di più e perché oppure 3 penalità" },
    { "text": "Scrivete segretamente una parola che descrive il vostro partner, poi mostratela contemporaneamente oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner come ha influenzato positivamente il tuo modo di vedere te stesso/a oppure 3 penalità" },
    { "text": "Fate a turno un piccolo elogio su una qualità che l'altro non pensa di possedere oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner un momento in cui ha dimostrato una grande forza di carattere oppure 3 penalità" },
    { "text": "Create insieme un piccolo portafortuna di coppia usando ciò che avete a disposizione oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner quale suo gesto ti fa sentire più desiderato/a oppure 4 penalità" },
    { "text": "Intrecciate le braccia come per bere champagne, poi esprimete a turno un desiderio per il vostro futuro oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner come la vostra relazione ti ha aiutato a superare una tua insicurezza oppure 3 penalità" },
    { "text": "Tenendovi per mano, dite a turno tre aggettivi che descrivono il vostro partner come nessun altro lo conosce oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner come la vostra relazione ha cambiato la tua definizione di amore oppure 3 penalità" },
    { "text": "Fate un piccolo gioco: a turno, imitate come reagisce l'altro quando è felice oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner quale suo talento o abilità ammiri di più oppure 3 penalità" },
    { "text": "Sussurratevi a turno nell'orecchio una piccola confessione d'amore mai detta prima oppure 3 penalità ciascuno" },
    { "text": "Descrivi al tuo partner come ti senti quando non siete insieme oppure 3 penalità" },
    { "text": "Fate una piccola lista di 3 luoghi significativi che vorreste visitare insieme oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner quale suo successo o traguardo ti ha reso più orgoglioso/a oppure 3 penalità" },
    { "text": "Guardate profondamente negli occhi del partner e dite a turno una cosa che vedete in loro che gli altri non notano oppure 3 penalità ciascuno" }
]
}