{
    "specialGames": {
    "bouncer": {
      "text": "{player} is the club's new BOUNCER! They get to decide whether to \"waive\" the forfeit or \"kick out\" a player (by making them drink or do one extra forfeit)."
    },
    "pointFinger": {
      "text": "{player} starts the POINT THE FINGER game! They must choose a characteristic (e.g. 'the stingiest', 'the funniest') and everyone will point to a player. Whoever gets the most votes takes a penalty!"
    },
    "infamata": {
      "text": "SNITCH! {player} has the Snitch card! They can use it to assign their own question or challenge to someone else in the group."
    },
    "truthOrDare": {
      "text": "TRUTH, DARE OR DEBT: If you choose Debt, you avoid the penalty but you are assigned a debt that can be redeemed at any time by whoever is running the game (e.g., 'Get me a drink' or 'Post an embarrassing story').. Decide in clockwise order starting from the current player."
    },
    "ilPezzoGrosso": {
        "text": "{player} is THE BIG SHOT! They must make a statement 'I am the most...' (e.g., 'I am the biggest party animal'). Everyone votes secretly whether it's True or False. If the majority disagrees, {player} takes a penalty!"
    },
    "cringeOrClassy": {
    "text": "{player} has been chosen for CRINGE OR CLASSY! They must confess a secret passion and the group will vote whether it's cringe or classy. If it's cringe, {player} takes a penalty; if it's classy, they choose who does the next turn."
  }
  },
  "truthDareGame": {
      "truth": [
        "What's your darkest secret that you've never shared with anyone?",
        "What's the biggest lie you've ever told to someone you care about?",
        "What's the most embarrassing thing you've done to get someone's attention?",
        "What's the most illegal thing you've ever done?",
        "What's the most disturbing thought you've had about someone in this room?",
        "What's your biggest regret in life?",
        "Is there something you've done that you're so ashamed of you've never told anyone?",
        "What's the meanest thing you've ever done to someone just for revenge?",
        "Have you ever betrayed someone who trusted you? How?",
        "What secret are you keeping from your family?",
        "What's the most selfish thing you've done recently?",
        "Have you ever snooped through someone's phone or messages? What did you find?",
        "What was your biggest romantic disappointment and why did it end?",
        "If you could eliminate one moment from your life, which would it be?",
        "Have you ever intentionally sabotaged someone else's relationship?",
        "What's your biggest insecurity that you've never admitted out loud?",
        "What are your true feelings toward the people in this room?",
        "What's your most toxic behavior in a relationship?",
        "Have you ever manipulated someone to get what you wanted?",
        "What was your lowest moment in life?",
        "Have you ever fallen in love with the wrong person? Who?",
        "Have you ever thought about cheating on your current or past partner?",
        "What's the worst thing you've said about your best friend behind their back?",
        "What's the harshest judgment you've made about someone without really knowing them?",
        "Have you ever had feelings for someone you shouldn't have?",
        "What's the most humiliating thing that happened to you during a date?",
        "What's your strongest prejudice that you try to hide?",
        "Have you ever done something you're ashamed of just to fit in with a group?",
        "What's the most superficial reason you've rejected someone?",
        "What do you think is your worst flaw according to yourself?"
      ],
      "dare": [
        "Imitate an animal chosen by the group for 30 seconds",
        "Let the group take an embarrassing selfie of you and keep it as your profile picture for 24 hours",
        "Do 10 push-ups in front of everyone",
        "Send a voice message singing to the most recent contact on your phone",
        "Let the group write a message to someone in your contacts",
        "Call a restaurant and ask if they deliver to an absurd place (e.g., in the middle of the sea)",
        "Tell a terrible joke and keep laughing even if no one else does",
        "Dance energetically without music for 30 seconds",
        "Do an impression of a celebrity chosen by the group",
        "Let someone in the group draw something on your face",
        "Eat a teaspoon of a spice chosen by the group",
        "Wear your clothes inside out for the rest of the game",
        "Give a sincere compliment to each person in the room",
        "Speak with a strange accent for the next 3 turns",
        "Let the group style your hair in a ridiculous way",
        "Tell an embarrassing story from your childhood",
        "Do a yoga pose and hold it for 30 seconds",
        "Perform a short scene playing a character chosen by the group",
        "Post a story on social media with a photo chosen by the group",
        "Swap a piece of clothing with another player until the end of the game",
        "Make up and sing a short song about the player to your right",
        "Walk around the room like a crab",
        "Let the group give you a hairstyle using toilet paper or napkins",
        "Send a selfie to the third contact in your list",
        "Write your name on a piece of paper using your foot",
        "Do 5 squats while saying the alphabet backwards",
        "Let the group blindfold you and guess what you're eating",
        "Make a short love declaration to an object in the room",
        "Walk like a model on a runway and pose at the end",
        "Drink a mix of beverages (non-alcoholic) prepared by the group"
      ]
    },
      "groupActions": [
        { "text": "GROUP ACTION: All players with blue eyes must take 3 penalties" },
        { "text": "GROUP ACTION: Everyone must take 2 penalties. No exceptions!" },
        { "text": "GROUP ACTION: Everyone wearing something black must take 2 penalties" },
        { "text": "GROUP ACTION: The two tallest players must take 3 penalties each" },
        { "text": "GROUP ACTION: Everyone with long hair must take 2 penalties" },
        { "text": "GROUP ACTION: Whoever has a phone with less than 50% battery must take 3 penalties" },
        { "text": "GROUP ACTION: Anyone born in summer must take 2 penalties" },
        { "text": "GROUP ACTION: Everyone who has downloaded TikTok must take 3 penalties" },
        { "text": "GROUP ACTION: Anyone wearing glasses must take 2 penalties" },
        { "text": "GROUP ACTION: Everyone with a tattoo must take 3 penalties" },
        { "text": "GROUP ACTION: All single players must take 2 penalties" },
        { "text": "GROUP ACTION: Whoever slept less than 7 hours last night must take 3 penalties" },
        { "text": "GROUP ACTION: Everyone born in a month with the letter R must take 2 penalties" },
        { "text": "GROUP ACTION: Anyone who had coffee today must take 2 penalties" },
        { "text": "GROUP ACTION: Players with colored nails must take 2 penalties" },
        { "text": "GROUP ACTION: Whoever arrived last today must take 3 penalties" },
        { "text": "GROUP ACTION: Everyone who posted on social media today must take 2 penalties" },
        { "text": "GROUP ACTION: Players with dark shoes must take 2 penalties" },
        { "text": "GROUP ACTION: Only children must take 2 penalties" },
        { "text": "GROUP ACTION: Everyone who watched Netflix this week must take 3 penalties" },
        { "text": "GROUP ACTION: Players who ate pizza in the last week must take 2 penalties" },
        { "text": "GROUP ACTION: Whoever has the last birthday of the year must take 3 penalties" },
        { "text": "GROUP ACTION: All right-handed people must take 2 penalties" },
        { "text": "GROUP ACTION: Whoever has more than 3 social media apps on their phone must take 2 penalties" },
        { "text": "GROUP ACTION: Players with dyed hair must take 3 penalties" },
        { "text": "GROUP ACTION: Anyone who exercised in the last week must take 2 penalties" },
        { "text": "GROUP ACTION: Everyone who ate sweets today must take 2 penalties" },
        { "text": "GROUP ACTION: Whoever has more than 1000 photos on their phone must take 3 penalties" },
        { "text": "GROUP ACTION: Players who have never changed their hair color must take 2 penalties" },
        { "text": "GROUP ACTION: Everyone who traveled abroad this year must take 3 penalties" },
        { "text": "GROUP ACTION: Anyone who saw the latest Marvel movie must take 2 penalties" },
        { "text": "GROUP ACTION: Players who sent more than 10 messages today must take 2 penalties" },
        { "text": "GROUP ACTION: Everyone who knows how to play a musical instrument must take 3 penalties" },
        { "text": "GROUP ACTION: Anyone with a pet must take 2 penalties" },
        { "text": "GROUP ACTION: Players whose name starts with a vowel must take 3 penalties" },
        { "text": "GROUP ACTION: Everyone with more than 5 open applications on their phone must take 2 penalties" },
        { "text": "GROUP ACTION: Anyone born on an even day must take 2 penalties" },
        { "text": "GROUP ACTION: Players who posted an Instagram story in the last week must take 3 penalties" },
        { "text": "GROUP ACTION: Everyone who prefers the sea to the mountains must take 2 penalties" },
        { "text": "GROUP ACTION: Whoever has a phone with more than 80% battery must take 2 penalties" }
      ],
  
    "redRoom": [
      { "text": "Provocatively caress {playerB}'s inner thigh for 15 seconds or take 4 penalties" },
      { "text": "French kiss {playerB} for 10 seconds or take 4 penalties" },
      { "text": "Sensually massage {playerB}'s shoulders while whispering something provocative in their ear or take 3 penalties" },
      { "text": "Hug {playerB} from behind, caressing their belly under their shirt or take 3 penalties" },
      { "text": "Sit on {playerB}'s lap until your next turn, moving slowly or take 3 penalties" },
      { "text": "Whisper a sexual fantasy in {playerB}'s ear or take 3 penalties" },
      { "text": "Give an explicit compliment about {playerB}'s physical appearance, specifying what turns you on or take 2 penalties" },
      { "text": "Lick and gently bite {playerB}'s neck or take 5 penalties" },
      { "text": "Caress {playerB}'s hair while gently biting their earlobe or take 3 penalties" },
      { "text": "Sensually bite {playerB}'s lip while looking them in the eyes or take 5 penalties" },
      { "text": "Kiss {playerB}'s neck, following with your tongue up to their ear or take 5 penalties" },
      { "text": "Pick up {playerB} in your arms, letting them feel your hands on their butt or take 6 penalties" },
      { "text": "Hold {playerB} on your knees for a complete round, moving slowly against them or take 5 penalties" },
      { "text": "Undo two buttons/zipper of {playerB}'s clothing using only your mouth or take 6 penalties" },
      { "text": "Make an explicit statement to {playerB} describing what you'd like to do to them or take 4 penalties" },
      { "text": "Tell your most intense sexual fantasy or take 4 penalties" },
      { "text": "Name the strangest position you've had sex in or take 5 penalties" },
      { "text": "Reveal how long it's been since you last had sex or take 3 penalties" },
      { "text": "Describe your ideal partner in bed or take 4 penalties" },
      { "text": "Confess if you've ever cheated or take 6 penalties" },
      { "text": "What's your most sensitive erogenous zone? Or take 3 penalties" },
      { "text": "Describe yourself using only 3 words you would use in a dating app or take 4 penalties" },
      { "text": "Reveal your number of sexual partners or take 5 penalties" },
      { "text": "What's the average duration of your sexual encounters? Or take 4 penalties" },
      { "text": "Explain what instantly turns you on or take 3 penalties" },
      { "text": "Describe your biggest turn-off or take 3 penalties" },
      { "text": "If you could have sex with a famous person, who would you choose? Or take 4 penalties" },
      { "text": "Tell an embarrassing experience during sex or take 5 penalties" },
      { "text": "Have you ever had a relationship with someone much older or younger? How much? Or take 4 penalties" },
      { "text": "What role play would you like to try? Or take 3 penalties" },
      { "text": "Have you ever had sex in a public place? Tell us where or take 5 penalties" },
      { "text": "What's the strangest place you've had sex? Or take 4 penalties" },
      { "text": "Reveal your biggest sexual regret or take 3 penalties" },
      { "text": "Describe the sexual experience you want to have before you die or take 4 penalties" },
      { "text": "What's your strangest fantasy? Or take 5 penalties" },
      { "text": "What would you never do in bed, not even for love? Or take 3 penalties" },
      { "text": "What's the best compliment you've received in bed? Or take 3 penalties" },
      { "text": "Reveal one of your fetishes or take 4 penalties" },
      { "text": "Have you ever used sex toys? Which ones? Or take 3 penalties" },
      { "text": "Which body part do you find most attractive in a potential partner? Or take 3 penalties" },
      { "text": "Tell us about your strangest erotic dream or take 4 penalties" },
      { "text": "If you could change one thing about your physical appearance, what would it be? Or take 3 penalties" },
      { "text": "Describe yourself in bed with just one word or take 3 penalties" },
      { "text": "Have you ever faked an orgasm? How often? Or take 4 penalties" },
      { "text": "What's the most extreme thing you've done sexually? Or take 5 penalties" },
      { "text": "Have you ever had an open relationship? How did it go? Or take 4 penalties" },
      { "text": "What makes you feel sexiest? Or take 3 penalties" },
      { "text": "What's your biggest insecurity in bed? Or take 4 penalties" },
      { "text": "What do you think about sex on the first date? Or take 3 penalties" },
      { "text": "What's the most exciting thing someone has ever whispered in your ear? Or take 4 penalties" },
      { "text": "Have you ever had experiences with someone of the same sex? Or take 5 penalties" },
      { "text": "What was your best sexual experience? Or take 4 penalties" },
      { "text": "If you had to compliment someone in this room on their physical appearance, what would you say? Or take 3 penalties" },
      { "text": "Do you prefer to be dominant or submissive? Or take 4 penalties" },
      { "text": "Confess if you've ever watched adult content and what type you prefer or take 3 penalties" },
      { "text": "What's the strangest way you've met a partner? Or take 3 penalties" },
      { "text": "Which non-sexual activity turns you on the most? Or take 3 penalties" },
      { "text": "Have you ever sent intimate photos to someone? With what result? Or take 4 penalties" },
      { "text": "If you could read someone's mind during sex, would you prefer to know what they think of you or what they like? Or take 3 penalties" },
      { "text": "What was your worst sexual experience? Or take 4 penalties" },
      { "text": "What do you like to be whispered during sex? Or take 3 penalties" },
      { "text": "Reveal your biggest unfulfilled desire or take 4 penalties" },
      { "text": "Have you ever had sex in an unusual place? Where? Or take 4 penalties" },
      { "text": "With how many people in this room would you be willing to have sex? Or take 5 penalties" },
      { "text": "Have you ever used dating apps just for hookups? Or take 3 penalties" },
      { "text": "What are the three qualities you look for in a partner? Or take 3 penalties" },
      { "text": "Imitate how you react during an orgasm or take 6 penalties" },
      { "text": "Is there anyone in this room you've imagined naked? Or take 5 penalties" },
      { "text": "What's your personal record for number of sexual encounters in one day? Or take 4 penalties" },
      { "text": "Have you ever thought about someone else during sex? Or take 4 penalties" },
      { "text": "If you had to give sexual advice, what would it be? Or take 3 penalties" },
      { "text": "Tell about the time you came closest to being caught during sex or take 4 penalties" },
      { "text": "What's the strangest thing you've searched online about sex? Or take 4 penalties" },
      { "text": "Do you like role-playing? Which ones have you tried or would like to try? Or take 3 penalties" },
      { "text": "Describe yourself as a lover in three words or take 3 penalties" },
      { "text": "Have you ever liked someone in this room? Who? Or take 5 penalties" },
      { "text": "Have you ever had a crush on a teacher or boss? Tell us about it or take 4 penalties" },
      { "text": "What's your most recurring fantasy? Or take 4 penalties" },
      { "text": "What do you like most about foreplay? Or take 3 penalties" },
      { "text": "Have you ever had an experience with more than one person at the same time? Or take 5 penalties" },
      { "text": "What's the boldest thing you've done to get someone's attention? Or take 3 penalties" },
      { "text": "What do you talk about after sex? Or take 3 penalties" },
      { "text": "Have you ever had a 'friends with benefits' relationship? How did it end? Or take 4 penalties" },
      { "text": "Do you prefer to make love with the lights on or off? Why? Or take 3 penalties" },
      { "text": "What's the sexiest thing someone has done for you? Or take 3 penalties" },
      { "text": "Do you think size really matters? Explain your point of view or take 4 penalties" },
      { "text": "What's the age of the youngest and oldest person you've been with? Or take 4 penalties" },
      { "text": "If you could have a superpower during sex, what would it be? Or take 3 penalties" },
      { "text": "How would you react if your partner wanted to do something you consider taboo? Or take 3 penalties" },
      { "text": "What's the most romantic thing you've done for someone? Or take 3 penalties" },
      { "text": "Reveal the worst mistake you've made in a relationship or take 4 penalties" },
      { "text": "Have you ever fantasized about someone you shouldn't have? Or take 4 penalties" },
      { "text": "Do you prefer to dominate or be dominated? Or take 4 penalties" },
      { "text": "What's the strangest thing that has turned you on? Or take 3 penalties" },
      { "text": "Have you ever kissed someone of the same sex? Or take 3 penalties" },
      { "text": "Have you ever fallen in love with someone you shouldn't have? Tell us about it or take 4 penalties" },
      { "text": "What do you like to have done to your neck? Or take 3 penalties" },
      { "text": "Who was the most unlikely person you've been with? Or take 4 penalties" },
      { "text": "What are your thoughts on sexting? Or take 3 penalties" },
      { "text": "What's your relationship with masturbation? Or take 4 penalties" },
      { "text": "Which famous character would you like to spend a night with? Or take 3 penalties" },
      { "text": "What would your ideal relationship be like? Or take 3 penalties" },
      { "text": "What's your advice for perfect sex? Or take 3 penalties" },
      { "text": "Have you ever had a crush on a friend's partner? Or take 4 penalties" },
      { "text": "How do you handle rejection in romantic contexts? Or take 3 penalties" },
      { "text": "What are your dealbreakers in a relationship? Or take 3 penalties" },
      { "text": "Do you prefer serious relationships or one-night stands? Or take 3 penalties" },
      { "text": "What makes you feel desired? Or take 3 penalties" },
      { "text": "What signals do you show when you're interested in someone? Or take 3 penalties" },
      { "text": "How do you react when someone you're not interested in hits on you? Or take 3 penalties" },
      { "text": "How do you know if someone is interested in you? Or take 3 penalties" },
      { "text": "What are your pre-sex rituals? Or take 3 penalties" },
      { "text": "If you could be invisible for a day, who would you spy on? Or take 4 penalties" },
      { "text": "What's the biggest lie you've told to get sex? Or take 4 penalties" },
      { "text": "What makes you immediately lose interest in a person? Or take 3 penalties" },
      { "text": "Who in this room do you think has the most active sex life? Or take 3 penalties" },
      { "text": "Have you ever had a long-distance relationship? How did you handle it? Or take 3 penalties" },
      { "text": "What was your ex's most annoying behavior? Or take 3 penalties" },
      { "text": "How do you handle jealousy in relationships? Or take 3 penalties" },
      { "text": "What's the most embarrassing thing you've asked a partner to do? Or take 4 penalties" },
      { "text": "What do you think about swinging? Or take 3 penalties" },
      { "text": "Which romantic movie best represents you in a relationship? Or take 3 penalties" },
      { "text": "What signals did you look for to understand if someone was interested in you in the past? Or take 3 penalties" },
      { "text": "Do you prefer to pursue or be pursued? Or take 3 penalties" },
      { "text": "If you had to describe your kisses in one word, what would it be? Or take 3 penalties" },
      { "text": "What was your most painful breakup? Or take 4 penalties" },
      { "text": "Have you ever said 'I love you' without really meaning it? Or take 4 penalties" },
      { "text": "What's the nicest compliment you've received? Or take 3 penalties" },
      { "text": "How do you react when you see your ex with someone else? Or take 3 penalties" },
      { "text": "What do you appreciate most about your current partner or the last one you had? Or take 3 penalties" },
      { "text": "What's the funniest thing that happened to you during sex? Or take 3 penalties" },
      { "text": "What's your ideal date? Or take 3 penalties" },
      { "text": "What do you think about casual sex? Or take 3 penalties" },
      { "text": "What would be your message to flirt with someone you like? Or take 3 penalties" },
      { "text": "If you could go back in time, would you change anything about your love life? Or take 3 penalties" },
      { "text": "Have you ever felt guilty after sex? Why? Or take 4 penalties" },
      { "text": "Have you ever had an overly jealous partner? How did you handle it? Or take 3 penalties" },
      { "text": "With which emoji would you describe your current sex life? Or take 3 penalties" },
      { "text": "Is sex important in a relationship for you? How much? Or take 3 penalties" },
      { "text": "If a genie offered to improve one thing about your sex life, what would you choose? Or take 3 penalties" },
      { "text": "What constitutes cheating in a relationship for you? Or take 3 penalties" },
      { "text": "What's your best advice for winning someone over? Or take 3 penalties" },
      { "text": "How jealous are you from 1 to 10? Or take 3 penalties" },
      { "text": "Have you ever had unrequited love? Tell us about it or take 3 penalties" },
      { "text": "What would you never tell your partner? Or take 3 penalties" },
      { "text": "What was your worst moment on a date? Or take 3 penalties" },
      { "text": "Have you ever discovered cheating? How did you react? Or take 4 penalties" },
      { "text": "What's your advice for getting over a breakup? Or take 3 penalties" },
      { "text": "Do you believe in love at first sight? Or take 3 penalties" },
      { "text": "What's your method for figuring out if a person is worth it? Or take 3 penalties" },
      { "text": "Have you ever fallen in love with a friend? How did it go? Or take 3 penalties" },
      { "text": "What was the most intimate gift you've received? Or take 3 penalties" },
      { "text": "Have you ever ruined a relationship because of your fault? How? Or take 4 penalties" },
      { "text": "Have you ever been in love with more than one person at the same time? Or take 4 penalties" },
      { "text": "What do you think about open relationships? Would you accept one? Or take 3 penalties" },
      { "text": "How do you react when someone you care about doesn't respond to messages? Or take 3 penalties" },
      { "text": "What's the longest period you've spent single? Or take 3 penalties" },
      { "text": "Have you ever tested a partner to check their faithfulness? Or take 4 penalties" },
      { "text": "How do you behave when you're drunk with people you're attracted to? Or take 3 penalties" },
      { "text": "What's your favorite type of date? Or take 3 penalties" },
      { "text": "Have you ever regretted rejecting someone? Or take 3 penalties" },
      { "text": "Is there a maximum or minimum age for a potential partner according to you? Or take 3 penalties" },
      { "text": "Which famous person would make you cheat on your partner? Or take 4 penalties" },
      { "text": "Which song best describes your love life? Or take 3 penalties" },
      { "text": "Which body part do you look at first in a person you're interested in? Or take 3 penalties" },
      { "text": "Have you ever ended a relationship via text or call? Or take 4 penalties" },
      { "text": "How do you handle arguments with your partner? Or take 3 penalties" },
      { "text": "Have you ever tried to win back an ex? How? Or take 3 penalties" },
      { "text": "What's the best love advice you've received? Or take 3 penalties" },
      { "text": "How do you react if someone tells you they don't like you after you've made a move? Or take 3 penalties" },
      { "text": "Do you believe friendship between a man and a woman can exist without attraction? Or take 3 penalties" },
      { "text": "If you could go back to your first love, would you? Or take 4 penalties" },
      { "text": "What signals do you show when you're uncomfortable on a date? Or take 3 penalties" },
      { "text": "What song would you choose for a romantic moment? Or take 3 penalties" },
      { "text": "What do you consider a 'red flag' in a relationship? Or take 3 penalties" },
      { "text": "How do you know if a person is the right one? Or take 3 penalties" },
      { "text": "What would you never forgive in a relationship? Or take 3 penalties" },
      { "text": "Have you ever been afraid of falling in love? Why? Or take 3 penalties" },
      { "text": "Is your partner's job important? Which professions would you not accept? Or take 3 penalties" },
      { "text": "How do your relationships usually end? Or take 3 penalties" },
      { "text": "Do you believe in destiny or that love is a choice? Or take 3 penalties" },
      { "text": "How do you handle distance in a relationship? Or take 3 penalties" },
      { "text": "Have you ever changed yourself to please someone? Or take 4 penalties" },
      { "text": "What do you consider too early in a relationship? Or take 3 penalties" },
      { "text": "What would you do if you discovered your partner checked your phone? Or take 3 penalties" },
      { "text": "Do you prefer a passionate but unstable relationship or a calm but secure one? Or take 3 penalties" },
      { "text": "Is physical beauty important to you in a relationship? How much? Or take 3 penalties" },
      { "text": "What aspect of yourself do you hide at the beginning of a relationship? Or take 3 penalties" },
      { "text": "What's the most extreme thing you've done for love? Or take 4 penalties" },
      { "text": "What has your last relationship taught you? Or take 3 penalties" },
      { "text": "If you could erase a romantic memory, which would it be? Or take 4 penalties" },
      { "text": "What's the most absurd excuse you've used to break up with someone? Or take 3 penalties" },
      { "text": "How do you react to your partner's jealousy? Or take 3 penalties" },
      { "text": "Have you ever made an important decision just for love? Which one? Or take 4 penalties" },
      { "text": "If you had to speak honestly, which physical aspect is essential for you in a partner? Or take 3 penalties" },
      { "text": "What can't you stand in bed? Or take 4 penalties" },
      { "text": "What song do you listen to when you're suffering for love? Or take 3 penalties" },
      { "text": "How long do you wait before making the first move? Or take 3 penalties" },
      { "text": "Would you say you're a good partner? Why or why not? Or take 3 penalties" },
      { "text": "Do you prefer to be someone's first love or their last? Or take 3 penalties" },
      { "text": "Have you ever brought home the wrong person after a night out? Tell us about it or take 4 penalties" },
      { "text": "What's your best excuse to avoid a date? Or take 3 penalties" },
      { "text": "If you could send a telepathic message to your partner during sex, what would you tell them? Or take 4 penalties" },
      { "text": "Have you ever made up a relationship or sexual experience you haven't had? Or take 4 penalties" },
      { "text": "What's the secret to a happy relationship according to you? Or take 3 penalties" },
      { "text": "Which body part do you kiss first during sex? Or take 3 penalties" },
      { "text": "What's the most important quality you look for in a partner? Or take 3 penalties" },
      { "text": "What's the most romantic gesture you've made or received? Or take 3 penalties" },
      { "text": "How important is sexual compatibility in a relationship for you? Or take 3 penalties" },
      { "text": "Have you ever tried to intentionally sabotage your relationship? Why? Or take 4 penalties" },
      { "text": "How long does it take for you to fall in love? Or take 3 penalties" },
      { "text": "What's your first thought after sex? Or take 3 penalties" },
      { "text": "Do you prefer spontaneous or planned sex? Or take 3 penalties" },
      { "text": "What do you do when you're attracted to someone while in a relationship? Or take 4 penalties" },
      { "text": "Have you ever had a relationship with a coworker? How did it go? Or take 3 penalties" },
      { "text": "What's your biggest regret in love? Or take 4 penalties" },
      { "text": "Who is the most unlikely person you've been attracted to? Or take 3 penalties" },
      { "text": "Have you ever texted an ex while drunk? What did it say? Or take 4 penalties" },
      { "text": "What are your seduction techniques? Or take 3 penalties" },
      { "text": "What was your most toxic relationship? Or take 4 penalties" },
      { "text": "Have you ever dated multiple people at the same time? Or take 4 penalties" },
      { "text": "Have you ever used an absurd excuse to reject someone? Which one? Or take 3 penalties" },
      { "text": "Have you ever regretted not making the first move with someone? Or take 3 penalties" },
      { "text": "What behavior from your partner annoys you the most? Or take 3 penalties" },
      { "text": "What do you do when you see a person you really like? Or take 3 penalties" },
      { "text": "Do you believe in soulmates? Or take 3 penalties" },
      { "text": "If you could have a superpower in love, what would it be? Or take 3 penalties" },
      { "text": "What lesson did the person who hurt you the most leave you with? Or take 4 penalties" },
      { "text": "What's the craziest thing you've done to impress someone? Or take 3 penalties" },
      { "text": "Have you ever dated someone just to avoid being alone? Or take 4 penalties" },
      { "text": "How do you handle differences of opinion with your partner? Or take 3 penalties" },
      { "text": "What do you think about marriage? Do you want it? Or take 3 penalties" },
      { "text": "How much time should pass before introducing a partner to your parents? Or take 3 penalties" },
      { "text": "Is there something you've never told your current partner? Or take 4 penalties" },
      { "text": "What's the meanest thing you've done to an ex? Or take 4 penalties" },
      { "text": "How picky are you when choosing a partner? Or take 3 penalties" },
      { "text": "Is there anyone you'd like to try again with? Who and why? Or take 4 penalties" },
      { "text": "Have you ever had feelings for a friend's partner? Or take 5 penalties" },
      { "text": "What was your shortest relationship? Why did it end? Or take 3 penalties" },
      { "text": "Have you ever doubted your feelings for someone you loved? Or take 3 penalties" },
      { "text": "What does intimacy mean to you in a relationship? Or take 3 penalties" },
      { "text": "Describe your strangest sexual experience without omitting details or take 4 penalties" },
      { "text": "Practical demonstration: how do you seduce someone or take 5 penalties" },
      { "text": "Rate each player's sex life from 1 to 10 and explain why or take 6 penalties" },
      { "text": "Tell us about the most daring thing you've ever done in public or take 5 penalties" },
      { "text": "Who in this room do you think has the most perverse fantasies? Explain your choice or take 4 penalties" },
      { "text": "Confess something you've never told your current partner or take 4 penalties" },
      { "text": "If you had to have a threesome with two people in this room, who would you choose? Or take 6 penalties" },
      { "text": "Describe the sexiest lingerie you own or take 3 penalties" },
      { "text": "What was the duration of your shortest sexual encounter and why did it end so quickly? Or take 4 penalties" },
      { "text": "If you could swap bodies with someone of the opposite sex for a day, what would you do first? Or take 3 penalties" },
      { "text": "Confess a kink you're ashamed of having or take 5 penalties" },
      { "text": "How long can you go without sex before going crazy? Or take 3 penalties" },
      { "text": "What's the sexiest thing someone has whispered in your ear? Or take 4 penalties" },
      { "text": "Tell about a time you faked an orgasm and why or take 5 penalties" },
      { "text": "Confess your most embarrassing moment during an intimate encounter or take 4 penalties" },
      { "text": "Which celebrity is your guilty crush? Or take 3 penalties" },
      { "text": "Describe yourself as a lover in three words you've never used before or take 3 penalties" },
      { "text": "Confess your biggest insecurity in bed or take 4 penalties" },
      { "text": "If you could have any sexual power, what would it be? Or take 3 penalties" },
      { "text": "Which erogenous zone did you not expect to have? Or take 3 penalties" },
      { "text": "Tell about the strangest situation where you got aroused/an erection or take 4 penalties" },
      { "text": "What can't you stand during sex? Or take 3 penalties" },
      { "text": "What's your idea of a perfect date that ends with sex? Or take 3 penalties" },
      { "text": "What nickname do you give your private parts? Or take 3 penalties" },
      { "text": "Have you ever used a dating app just for sex? Tell about an experience or take 4 penalties" },
      { "text": "What's a sexual position you've never tried but would like to? Or take 3 penalties" },
      { "text": "Describe how you would seduce the person to your right or take 5 penalties" },
      { "text": "What turns you on instantly? Or take 3 penalties" },
      { "text": "What's the strangest request you've received in bed? Or take 4 penalties" },
      { "text": "Share a sexual desire you've never shared with anyone or take 5 penalties" },
      { "text": "Have you ever gotten aroused at a totally inappropriate moment? Tell us about it or take 4 penalties" },
      { "text": "What's your biggest limit in bed that you would never cross? Or take 3 penalties" },
      { "text": "Tell us your best pickup line or take 3 penalties" },
      { "text": "Have you ever used food during sex? What and how did it go? Or take 4 penalties" },
      { "text": "Tell about a place where you had sex and would never do it again or take 4 penalties" },
      { "text": "If your sexts were published, which would be the most embarrassing? Or take 5 penalties" },
      { "text": "Which body part of a partner attracts you the most? Explain in detail why or take 3 penalties" },
      { "text": "What's the longest period you've gone without sex and how did you handle it? Or take 3 penalties" },
      { "text": "Describe your orgasm with three non-verbal sounds or take 4 penalties" },
      { "text": "Which famous person do you think would be terrible in bed and why? Or take 3 penalties" },
      { "text": "Tell us about the most surreal erotic dream you've had or take 4 penalties" },
      { "text": "Have you ever had an experience with someone much younger or older than you? Tell us about it or take 5 penalties" },
      { "text": "Describe your kissing technique or take 3 penalties" },
      { "text": "If you could make an adult film scene real, which would it be? Or take 4 penalties" },
      { "text": "What's your strategy for approaching someone in a club? Or take 3 penalties" },
      { "text": "Tell about when you came closest to being caught in an intimate moment or take 4 penalties" },
      { "text": "If you had to get a risqué tattoo, what and where would it be? Or take 3 penalties" },
      { "text": "What's the strangest thing you've searched online about sex? Or take 4 penalties" },
      { "text": "What's the sexiest thing you wear when you want to seduce someone? Or take 3 penalties" },
      { "text": "Which bedroom role play would you like to try but have never dared to propose? Or take 4 penalties" },
      { "text": "How would you react if your partner asked you to make an intimate video? Or take 3 penalties" },
      { "text": "Tell about a time when you couldn't hold back or take 4 penalties" },
      { "text": "Which movie or TV show character would you like to spend a night with? Or take 3 penalties" },
      { "text": "What's your personal record in terms of number of sexual encounters in a day? Or take 4 penalties" },
      { "text": "Have you ever been attracted to someone 'forbidden'? Who? Or take 5 penalties" },
      { "text": "What would you like a partner to whisper in your ear? Or take 3 penalties" },
      { "text": "What's the most 'vanilla' thing you like in bed? Or take 3 penalties" },
      { "text": "Describe your first french kiss in detail or take 4 penalties" },
      { "text": "What's the most absurd scenario you'd like to have sex in? Or take 3 penalties" },
      { "text": "If you had to choose an accessory to improve your sex life, what would you choose? Or take 3 penalties" },
      { "text": "Tell about a time you regretted a sexual choice or take 4 penalties" },
      { "text": "What do you always do after sex? Or take 3 penalties" },
      { "text": "Which part of your body do you consider the sexiest and why? Or take 3 penalties" },
      { "text": "How would you react if someone proposed you participate in swinging? Or take 4 penalties" },
      { "text": "What's the boldest thing you've done to get the attention of someone you liked? Or take 3 penalties" },
      { "text": "Have you ever watched adult material with someone? How was it? Or take 4 penalties" },
      { "text": "Tell the most explicit thing you've said during sex or take 5 penalties" },
      { "text": "Which smell turns you on the most? Or take 3 penalties" },
      { "text": "If you could change one thing about your physical appearance to be more attractive, what would you change? Or take 3 penalties" },
      { "text": "What's your technique for giving oral pleasure? Explain in detail or take 6 penalties" },
      { "text": "Have you ever been attracted to a friend of your partner? Or take 4 penalties" },
      { "text": "What's the strangest compliment you've received about your physical appearance? Or take 3 penalties" },
      { "text": "When were you most creative in bed? What did you do? Or take 4 penalties" },
      { "text": "Describe yourself in an explicit dating ad or take 5 penalties" },
      { "text": "What's the quickest way to turn you on? Or take 3 penalties" },
      { "text": "What's the most romantic thing you've done before sex? Or take 3 penalties" },
      { "text": "How would you react if a partner asked you for something you consider extreme? Or take 3 penalties" },
      { "text": "Have you ever thought about someone else during sex? Who? Or take 5 penalties" },
      { "text": "What's the boldest thing you'd want someone to do to you? Or take 4 penalties" },
      { "text": "Rank the top three people in this room you'd sleep with and why or take 6 penalties" },
      { "text": "Who in this room do you think is the wildest in bed? Why? Or take 4 penalties" },
      { "text": "What's the most unusual thing that turns you on? Or take 3 penalties" },
      { "text": "What makes you feel most vulnerable during sex? Or take 3 penalties" },
      { "text": "If you could go back in time, which sexual experience would you repeat? Or take 3 penalties" },
      { "text": "Which song turns you on the most and why? Or take 3 penalties" },
      { "text": "Have you ever had a sexual experience that changed your perspective? Tell us about it or take 4 penalties" },
      { "text": "What was the most unusual request you've made to a partner? Or take 4 penalties" },
      { "text": "Describe your perfect date from dinner to waking up or take 4 penalties" },
      { "text": "Which sexual provocation always works on you? Or take 3 penalties" },
      { "text": "If you had to use a safe word, which would you choose and why? Or take 3 penalties" },
      { "text": "What didn't you expect to discover about sexuality when you were younger? Or take 3 penalties" },
      { "text": "What's the strangest thing you've done out of sexual curiosity? Or take 4 penalties" },
      { "text": "If you had to give sexual advice to someone younger, what would it be? Or take 3 penalties" },
      { "text": "How has your first sexual encounter influenced your current sex life? Or take 4 penalties" },
      { "text": "How experimental are you in bed on a scale from 1 to 10? Give specific examples or take 4 penalties" },
      { "text": "What are three things you want to try sexually before you die? Or take 4 penalties" },
      { "text": "What have you never had the courage to ask a partner? Or take 3 penalties" },
      { "text": "Which film made you feel most aroused and why? Or take 3 penalties" },
      { "text": "Who is the most unlikely person you've slept with? Or take 4 penalties" },
      { "text": "Give a 10-second French kiss to the player on your right or take 5 penalties" },
      { "text": "Slowly and sensually lick the neck of the player across from you or take 6 penalties" },
      { "text": "Do a striptease removing at least two pieces of clothing or take 5 penalties" },
      { "text": "Massage the shoulders of the player to your left for 30 seconds, whispering something spicy in their ear or take 4 penalties" },
      { "text": "Sit on the lap of a player of your choice, moving slowly for the next 3 turns or take 6 penalties" },
      { "text": "Kiss and gently bite the neck of a player of your choice or take 5 penalties" },
      { "text": "Lie on the floor and let the player to your right lie on top of you for 10 seconds or take 4 penalties" },
      { "text": "Sensually suck the finger of the player across from you for 5 seconds while maintaining eye contact or take 6 penalties" },
      { "text": "Put your hands under the shirt of the player to your left, caressing their back for 10 seconds or take 6 penalties" },
      { "text": "Dance sensually for 30 seconds in front of a player of your choice, brushing against them or take 5 penalties" },
      { "text": "Let the group unbutton two pieces of your clothing or take 6 penalties" },
      { "text": "Give a provocative leg massage to a player of your choice for one minute or take 5 penalties" },
      { "text": "Give three sensual bites on the neck to a player of your choice or take 5 penalties" },
      { "text": "Slowly lick the palm of the hand of the player to your right or take 4 penalties" },
      { "text": "Slowly caress the face and lips of the player across from you or take 4 penalties" },
      { "text": "Remove an item of clothing from the player to your left using only your teeth or take 6 penalties" },
      { "text": "Blow on and gently bite the ear of a player of your choice or take 4 penalties" },
      { "text": "Let the player to your right give you a light spank on the butt or take 5 penalties" },
      { "text": "Kiss every player in the group on the mouth or take 4 penalties" },
      { "text": "Pretend to passionately kiss the player across from you, brushing their lips or take 5 penalties" },
      { "text": "Pick up a player of your choice in your arms and caress their butt or take 6 penalties" },
      { "text": "Lick your lips provocatively while looking into the eyes of the player to your right or take 4 penalties" },
      { "text": "Give a french kiss to the base of the neck of a player of your choice or take 5 penalties" },
      { "text": "Let a player give you a hickey on the body part of your choice or take 6 penalties" },
      { "text": "Do a 20-second lap dance, sensually brushing against a player of your choice or take 6 penalties" },
      { "text": "Whisper something explicitly sexual in the ear of every player or take 5 penalties" },
      { "text": "Slowly caress the inner thigh of the player to your right for 15 seconds or take 5 penalties" },
      { "text": "Give a french kiss to the player across from you or take 4 penalties" },
      { "text": "Strike a sexy pose showing yourself provocatively to the group or take 4 penalties" },
      { "text": "Let the player to your left caress your hair, pulling it slightly for 20 seconds or take 4 penalties" },
      { "text": "Take off a sock/shoe using only the mouth of a player of your choice or take 5 penalties" },
      { "text": "Kiss the hand of each player, biting it gently or take 3 penalties" },
      { "text": "Give a shoulder massage to the youngest player, brushing their neck with your lips or take 4 penalties" },
      { "text": "Draw something provocative with your finger on the back of the player to your right or take 3 penalties" },
      { "text": "Put your lips 1 cm from those of the player across from you for 5 seconds, brushing them slightly or take 6 penalties" },
      { "text": "Lick your finger provocatively while maintaining eye contact with a player of your choice or take 4 penalties" },
      { "text": "Let yourself be fed something by the player to your left, licking their fingers or take 4 penalties" },
      { "text": "Give a sensual hand massage to a player of your choice or take 3 penalties" },
      { "text": "Simulate a romantic scene by intensely hugging a player of your choice and whispering spicy words to them or take 4 penalties" },
      { "text": "Let the player across from you caress your face and lips for 10 seconds or take 4 penalties" },
      { "text": "Remove an accessory (watch, bracelet, etc.) using only your mouth from the player to your right or take 5 penalties" }
    ],
      "darkRoom": [
          { "text": "Tell about a time when you felt completely misunderstood by others or take 5 penalties" },
          { "text": "What's an irrational fear you've carried since childhood and never fully overcome? Or take 5 penalties" },
          { "text": "Describe an episode where you deeply disappointed yourself. How has it influenced your subsequent choices? Or take 6 penalties" },
          { "text": "Tell about a truth you've realized about yourself but have never shared with anyone or take 5 penalties" },
          { "text": "What talent or passion did you abandon that you still regret today? Or take 4 penalties" },
          { "text": "Share a moment of vulnerability when you felt completely lost in life or take 5 penalties" },
          { "text": "Tell about an occasion when you betrayed your values to conform to others' expectations or take 5 penalties" },
          { "text": "What scares you most about aging? Or take 4 penalties" },
          { "text": "Share the most painful criticism you've received and how it changed you or take 5 penalties" },
          { "text": "Describe a moment when you felt life was moving too fast and you couldn't keep up or take 4 penalties" },
          { "text": "If you could fix a single regret in your life, which would it be and why does it still weigh on you? Or take 5 penalties" },
          { "text": "Tell about a moment when you felt completely alone, even though you were surrounded by people or take 5 penalties" },
          { "text": "What's a truth about yourself that you still struggle to accept? Or take 6 penalties" },
          { "text": "Describe a moment when your mind sabotaged you, preventing you from doing something you wanted or take 5 penalties" },
          { "text": "Tell about a period when you didn't recognize yourself in your actions or decisions or take 5 penalties" },
          { "text": "What was the deepest disappointment you felt towards someone you admired? Or take 5 penalties" },
          { "text": "Share a recurring intrusive thought that struggles to leave you or take 5 penalties" },
          { "text": "Tell about when you completely doubted your abilities or take 4 penalties" },
          { "text": "What's a trait of yourself that you hide from others for fear of judgment? Or take 6 penalties" },
          { "text": "Describe a moment when you felt that a part of you was lost forever or take 5 penalties" },
          { "text": "Tell about an occasion when you had the impression that everyone was pretending with you or take 4 penalties" },
          { "text": "What's the most difficult moment you went through alone, without asking for help? Or take 5 penalties" },
          { "text": "Share an insecurity that constantly influences your decisions or take 5 penalties" },
          { "text": "Describe a memory that you still can't completely forgive yourself for or take 6 penalties" },
          { "text": "Tell about an occasion when you felt you weren't living up to someone's expectations or take 4 penalties" },
          { "text": "What aspect of your personality do you fear might drive people away? Or take 5 penalties" },
          { "text": "Describe a moment when you were afraid of completely losing control or take 5 penalties" },
          { "text": "Tell about an important promise you made to yourself but couldn't keep or take 5 penalties" },
          { "text": "What scares you most about emotional intimacy with others? Or take 6 penalties" },
          { "text": "Describe a difficult conversation you keep postponing or take 4 penalties" },
          { "text": "Share something you regularly lie to yourself about or take 5 penalties" },
          { "text": "Tell about a moment when you felt your true identity was hidden behind a mask or take 5 penalties" },
          { "text": "What's an important change you know you need to make in your life but keep postponing? Or take 5 penalties" },
          { "text": "Describe a habit or behavior you know is harmful but struggle to break free from or take 4 penalties" },
          { "text": "Tell about a deep desire you've never felt free to pursue or take 5 penalties" },
          { "text": "What's a truth you understood only after experiencing a particularly difficult moment? Or take 5 penalties" },
          { "text": "Share a moment when you had the feeling that time was running out or take 4 penalties" },
          { "text": "Tell about when you felt that the life you were living wasn't really yours or take 5 penalties" },
          { "text": "Which aspect of your past do you fear might reappear in your future? Or take 5 penalties" },
          { "text": "Describe a moment when you didn't feel worthy of love or success or take 5 penalties" },
          { "text": "Tell about a time when you thought no one could really understand you or take 4 penalties" },
          { "text": "What's a secret about your mental health that you tend to hide from others? Or take 6 penalties" },
          { "text": "Describe a situation where you felt your feelings were too intense to handle or take 5 penalties" },
          { "text": "Tell about a moment when you had the impression that your life was predetermined or take 4 penalties" },
          { "text": "What's an existential question that torments you and for which you haven't found an answer? Or take 5 penalties" },
          { "text": "Share a thought that has kept you awake at night lately or take 4 penalties" },
          { "text": "Tell about an emotional bond you severed and still wonder if you made the right choice or take 5 penalties" },
          { "text": "What's your most vivid memory of when you felt completely disconnected from your life? Or take 5 penalties" },
          { "text": "Describe a moment when you were afraid to discover who you really are or take 6 penalties" },
          { "text": "Tell about when you realized that an important person didn't really know you or take 5 penalties" },
          { "text": "What aspect of your personality have you inherited and always tried to change? Or take 4 penalties" },
          { "text": "Share a decision you made based on fear rather than desire or take 5 penalties" },
          { "text": "Tell about a recurring dream you think might have a deep meaning in your life or take 4 penalties" },
          { "text": "What's your biggest fear about the future that you've never shared with anyone? Or take 6 penalties" },
          { "text": "Describe a moment of deep shame that affected your self-perception or take 5 penalties" },
          { "text": "Tell about an occasion when you felt you had lost an essential part of yourself or take 5 penalties" },
          { "text": "What's a destructive emotional pattern you keep repeating in relationships? Or take 5 penalties" },
          { "text": "Share a moment when you deeply doubted the meaning of your existence or take 6 penalties" },
          { "text": "Tell about when you realized you were living according to someone else's expectations or take 5 penalties" },
          { "text": "What's something you fear others will discover about you? Or take 5 penalties" },
          { "text": "Describe a period when you felt your identity was going through a profound crisis or take 5 penalties" },
          { "text": "Tell about a moment when you felt that no one could save you except yourself or take 5 penalties" },
          { "text": "What aspect of your childhood do you feel has left an indelible mark on your adult personality? Or take 6 penalties" },
          { "text": "Share an experience where you questioned everything you believed in or take 5 penalties" },
          { "text": "Tell about when you realized that someone you considered close actually wasn't or take 5 penalties" },
          { "text": "What was the loneliest period of your life and how did you overcome it? Or take 5 penalties" },
          { "text": "Describe a moment when you had the feeling that your life was a story already written or take 4 penalties" },
          { "text": "Tell about when you felt completely inadequate in the face of an important challenge or take 5 penalties" },
          { "text": "What's a truth about yourself that took you years to recognize? Or take 5 penalties" },
          { "text": "Share a moment when you were afraid of being completely alone or take 4 penalties" },
          { "text": "Tell about a decision you made that goes against everything you were taught or take 5 penalties" },
          { "text": "What's a moment of deep shame that you've tried to bury in your memory? Or take 6 penalties" },
          { "text": "Describe an occasion when you felt your life was going in a direction you hadn't chosen or take 5 penalties" },
          { "text": "Tell about a period when you felt your true voice had been silenced or take 5 penalties" },
          { "text": "What's an emotion you've always had difficulty expressing? Or take 4 penalties" },
          { "text": "Share an experience where you felt a profound sense of powerlessness or take 5 penalties" },
          { "text": "Tell about a moment when you had the sensation that time had stopped or take 4 penalties" },
          { "text": "What's a deep question you often ask yourself about life and for which you haven't yet found an answer? Or take 5 penalties" },
          { "text": "Describe an occasion when you felt your body and mind weren't synchronized or take 5 penalties" },
          { "text": "Tell about when you were afraid to look too deeply inside yourself or take 6 penalties" },
          { "text": "What aspect of your character do you consider a weakness but secretly appreciate? Or take 5 penalties" },
          { "text": "Share a moment when you felt you had betrayed yourself or take 5 penalties" },
          { "text": "Tell about when you had the impression that fate was sending you a message or take 4 penalties" },
          { "text": "What aspect of solitude do you find comforting but don't easily admit? Or take 5 penalties" },
          { "text": "Describe a moment when you had the sensation that your life was a cage or take 5 penalties" },
          { "text": "Tell about an occasion when you were afraid of the passing of time or take 4 penalties" },
          { "text": "What's a label that has been given to you that you've always internally rejected? Or take 5 penalties" },
          { "text": "Share a moment when you felt that words weren't enough to express what you were feeling or take 4 penalties" },
          { "text": "Tell about when you had the impression of being invisible to others or take 5 penalties" },
          { "text": "What's a situation where you felt your intuition was telling you one thing but you did the opposite? Or take 5 penalties" },
          { "text": "Describe a moment when you felt you were losing control of your life or take 5 penalties" },
          { "text": "Tell about an occasion when you felt a sense of estrangement towards very close people or take 5 penalties" },
            { "text": "Describe the moment when you felt your childhood was truly over or take 5 penalties" },
            { "text": "What memory would you like to be able to erase from your mind? Or take 6 penalties" },
            { "text": "Tell about when you realized your parents didn't have all the answers or take 4 penalties" },
            { "text": "What's the most deafening silence you've ever experienced? Or take 5 penalties" },
            { "text": "Describe a moment when you felt your mind was deceiving you or take 5 penalties" },
            { "text": "Share a thought that terrifies you but that you can't stop considering or take 6 penalties" },
            { "text": "Tell about when you felt completely misunderstood by the people you love or take 5 penalties" },
            { "text": "What aspect of your personality do you consider a flaw but that might actually be a strength? Or take 4 penalties" },
            { "text": "Describe a moment when you felt that time had lost meaning or take 5 penalties" },
            { "text": "Tell about a situation where you doubted your mental health or take 6 penalties" },
            { "text": "What was the most difficult decision you had to make regarding a relationship? Or take 5 penalties" },
            { "text": "Share an experience where you felt completely alienated from the surrounding world or take 5 penalties" },
            { "text": "Tell about when you realized that a fundamental belief of yours was completely wrong or take 5 penalties" },
            { "text": "What's the most painful aspect of growing up that no one ever told you about? Or take 5 penalties" },
            { "text": "Describe a moment when you felt that the weight of the past was preventing you from moving forward or take 5 penalties" },
            { "text": "Share a truth about yourself that you've only recently discovered or take 4 penalties" },
            { "text": "Tell about when you realized that a person you deeply admired had significant flaws or take 5 penalties" },
            { "text": "What's an opportunity you let slip away that still makes you wonder how your life would have been? Or take 5 penalties" },
            { "text": "Describe a moment when you felt you were betraying your principles for convenience or take 5 penalties" },
            { "text": "Tell about an occasion when you had the impression that your life was a movie in which you weren't the protagonist or take 4 penalties" },
            { "text": "What's an existential question you regularly ask yourself and for which you haven't yet found an answer? Or take 5 penalties" },
            { "text": "Share a moment when you felt completely overwhelmed by responsibilities or take 5 penalties" },
            { "text": "Tell about when you had the sensation that an important part of you was dying or take 6 penalties" },
            { "text": "What's a compromise you made with yourself and now regret? Or take 5 penalties" },
            { "text": "Describe a moment when you had the impression that life was testing you beyond your limits or take 5 penalties" },
            { "text": "Share a fear you have about your future that you've never confessed to anyone or take 6 penalties" },
            { "text": "Tell about an occasion when you felt your emotions were too intense to control or take 5 penalties" },
            { "text": "What aspect of your personality have you always tried to change without success? Or take 4 penalties" },
            { "text": "Describe a moment when you had the sensation that everyone around you was moving forward while you remained still or take 5 penalties" },
            { "text": "Tell about when you felt completely disconnected from your body or take 5 penalties" },
            { "text": "What's the most vulnerable moment you've experienced that changed your perception of yourself? Or take 6 penalties" },
            { "text": "Share an experience where you felt like an impostor in your own life or take 5 penalties" },
            { "text": "Tell about an episode where you had the impression that fate was trying to tell you something or take 4 penalties" },
            { "text": "What's a goal you had set for yourself and abandoned, leading you to question your priorities? Or take 5 penalties" },
            { "text": "Describe a moment when you felt your identity was in conflict with your actions or take 5 penalties" },
            { "text": "Share a recurring thought you consider toxic but from which you struggle to free yourself or take 5 penalties" },
            { "text": "Tell about when you had the impression that your past was determining your present in an inescapable way or take 5 penalties" },
            { "text": "What's a characteristic you admire in others but fear you don't possess? Or take 4 penalties" },
            { "text": "Describe a moment when you felt no one could help you get out of a difficult situation or take 5 penalties" },
            { "text": "Tell about an occasion when you had the sensation that your life had been a succession of coincidences rather than choices or take 5 penalties" },
            { "text": "What aspect of your character do you believe was shaped by a traumatic event? Or take 6 penalties" },
            { "text": "Share a moment when you had the impression that the entire world was too complex to understand or take 4 penalties" },
            { "text": "Tell about when you felt that your value as a person depended exclusively on your successes or take 5 penalties" },
            { "text": "What's a destructive emotional habit you recognize in yourself but can't correct? Or take 5 penalties" },
            { "text": "Describe a moment when you had the impression that your life was out of your control or take 5 penalties" },
            { "text": "Share an episode where you had the sensation that your time was passing too quickly or take 4 penalties" },
            { "text": "Tell about when you realized that a deep conviction of yours was actually influenced by others' judgment or take 5 penalties" },
            { "text": "What's a vulnerability you try to hide even from yourself? Or take 6 penalties" },
            { "text": "Describe an occasion when you felt your emotions were making you make a decision that you rationally knew was wrong or take 5 penalties" },
            { "text": "Tell about a moment when you had the impression that no one could truly understand you completely or take 5 penalties" },
            { "text": "What aspect of yourself have you always taken for granted until someone questioned it? Or take 4 penalties" },
            { "text": "Share an experience where you felt your identity was in conflict with society's expectations or take 5 penalties" },
            { "text": "Tell about when you were afraid that your life had no deeper meaning or take 5 penalties" },
            { "text": "What's a dream you've abandoned and secretly regret? Or take 5 penalties" },
            { "text": "Describe a moment when you felt your body had become a stranger or take 5 penalties" },
            { "text": "Share an occasion when you realized that an irrational fear was conditioning your life choices or take 5 penalties" },
            { "text": "Tell about when you felt completely at the mercy of circumstances or take 4 penalties" },
            { "text": "What's a fundamental question about your existence that you often ask yourself and that worries you? Or take 5 penalties" },
            { "text": "Describe a moment when you had the impression that your sense of identity was wavering or take 5 penalties" },
            { "text": "Share a disturbing thought that sometimes surfaces in your mind and that you try to suppress or take 6 penalties" },
            { "text": "Tell about an occasion when you were afraid to look too deeply inside yourself or take 5 penalties" },
            { "text": "What aspect of your life do you feel you're not being authentic with yourself about? Or take 5 penalties" },
            { "text": "Describe a moment when you felt completely paralyzed by a crucial indecision or take 5 penalties" },
            { "text": "Tell about when you had the sensation that your mind and heart were going in opposite directions or take 4 penalties" },
            { "text": "What's a truth about yourself that took you years to accept? Or take 5 penalties" },
            { "text": "Share a moment when you felt deeply disconnected from your own desires or take 5 penalties" },
            { "text": "Tell about an occasion when you questioned whether you were living the life you really wanted or take 5 penalties" },
            { "text": "What aspect of your personality do you believe was shaped by a painful experience? Or take 5 penalties" },
            { "text": "Describe a moment when you felt your soul was tired or take 4 penalties" },
            { "text": "Share an experience where you had the impression that your true self was invisible to others or take 5 penalties" },
            { "text": "Tell about when you realized that a belief you had carried within you for years was actually a lie or take 5 penalties" },
            { "text": "What's an existential question that torments you and that you fear will never have an answer? Or take 5 penalties" },
            { "text": "Describe a moment when you felt your life had become a prison or take 6 penalties" },
            { "text": "Share a thought that scares you about your future or take 5 penalties" },
            { "text": "Tell about when you had the sensation that your identity was fragmented or take 5 penalties" },
            { "text": "What aspect of yourself do you fear others might discover? Or take 6 penalties" },
            { "text": "Describe a moment when you felt your emotions were too intense to bear or take 5 penalties" },
            { "text": "Tell about an occasion when you had the impression that the world had suddenly become foreign or take 4 penalties" },
            { "text": "What's a fear you consider irrational but that still influences your decisions? Or take 5 penalties" },
            { "text": "Share an experience where you felt your life had taken an irreversible direction or take 5 penalties" },
            { "text": "Tell about when you felt completely abandoned or take 5 penalties" },
            { "text": "What's a moment when you deeply doubted your value as a person? Or take 6 penalties" },
            { "text": "Describe an occasion when you felt your sense of identity was in crisis or take 5 penalties" },
            { "text": "Share a recurring thought that makes you feel vulnerable or take 5 penalties" },
            { "text": "Tell about when you had the impression that time was passing too quickly without you being able to do anything about it or take 4 penalties" },
            { "text": "What's something you deeply desire but fear you don't deserve? Or take 5 penalties" },
            { "text": "Describe a moment when you felt that your reality and that of others around you were completely different or take 5 penalties" },
            { "text": "Share an experience where you had the impression that life was slipping through your fingers or take 5 penalties" },
            { "text": "Tell about when you realized that a person you considered essential in your life actually wasn't or take 5 penalties" },
            { "text": "What aspect of your character do you fear might drive people away? Or take 5 penalties" },
            { "text": "Describe a moment when you felt your mind was a dangerous place to wander or take 6 penalties" },
            { "text": "Tell about an occasion when you had the impression that your past was haunting you or take 5 penalties" },
            { "text": "What's a deep belief you have about yourself that you fear might be false? Or take 5 penalties" },
            { "text": "Share a moment when you were afraid of not being enough or take 4 penalties" },
            { "text": "Tell about when you had the sensation that your emotions were so confused you couldn't recognize them or take 5 penalties" },
            { "text": "What aspect of your life do you feel completely lost in? Or take 5 penalties" },
            { "text": "Describe an occasion when you felt your body and mind were disconnected or take 5 penalties" },
            { "text": "Share a thought that makes you feel inadequate or take 5 penalties" },
            { "text": "Tell about when you had the impression that all your relationships were superficial or take 5 penalties" },
            { "text": "What's a truth about yourself that struggles to emerge but that you know is authentic? Or take 5 penalties" },
            { "text": "Describe a moment when you felt your heart had become impermeable to emotions or take 5 penalties" },
            { "text": "Share an experience where you had the impression that your life was a stage on which you were playing a part or take 5 penalties" },
            { "text": "Tell about when you realized that an important relationship was changing irreversibly or take 5 penalties" },
            { "text": "What's an emotion you struggle to express even when you feel it intensely? Or take 4 penalties" },
            { "text": "Describe a moment when you felt your future was completely uncertain or take 5 penalties" },
            { "text": "Tell about an occasion when you had the impression that your deepest beliefs were wavering or take 5 penalties" },
            { "text": "What aspect of your personality do you fear has been irreparably damaged? Or take 6 penalties" },
            { "text": "Share a moment when you were afraid that your life had no deeper meaning or take 5 penalties" },
            { "text": "Tell about when you felt your emotions were completely in conflict with your reason or take 5 penalties" },
            { "text": "What's a decision you've made and still don't know whether to regret or not? Or take 4 penalties" },
            { "text": "Describe an occasion when you felt your identity was going through a profound transformation or take 5 penalties" },
            { "text": "Share a thought you can't accept about yourself or take 5 penalties" },
            { "text": "Tell about a moment when you had the impression that your life was guided by forces beyond your control or take 5 penalties" },
            { "text": "What's a fundamental question about your existence for which you fear there is no answer? Or take 5 penalties" },
            { "text": "Describe a moment when you felt your sense of identity was based on a lie or take 6 penalties" },
            { "text": "Share an experience where you had the sensation that life was passing by while you remained immobile or take 5 penalties" },
            { "text": "Tell about when you realized that a fundamental belief of yours had been shaped by someone else and not by you or take 5 penalties" },
            { "text": "What aspect of your personality do you consider authentic but fear others won't understand? Or take 5 penalties" },
            { "text": "Describe a moment when you felt your mind was your worst enemy or take 5 penalties" },
            { "text": "Tell about an occasion when you had the impression that your emotions were too intense to be shared or take 5 penalties" },
            { "text": "What's an emotion that makes you feel so vulnerable you try to avoid it? Or take 5 penalties" },
            { "text": "Share a thought about the meaning of life that deeply disturbs you or take 5 penalties" },
            { "text": "Tell about when you had the sensation that your true identity was invisible to others or take 5 penalties" },
            { "text": "What's a compromise you've made with yourself that you consider a betrayal of your true self? Or take 6 penalties" },
            { "text": "Describe a moment when you felt your life had become a series of mechanical gestures devoid of meaning or take 5 penalties" },
            { "text": "Share an experience where you had the impression that all your relationships were destined to end or take 5 penalties" },
            { "text": "Tell about when you realized that a deep fear of yours was actually a defense mechanism or take 5 penalties" },
            { "text": "What aspect of your character do you consider destructive but can't separate from? Or take 5 penalties" },
            { "text": "Describe a moment when you felt your emotions were too complex to be understood or take 4 penalties" },
            { "text": "Tell about an occasion when you had the impression that your past was conditioning your present in an invisible way or take 5 penalties" },
            { "text": "What's a truth about yourself that you've always tried to hide from others? Or take 6 penalties" },
            { "text": "Share a moment when you were afraid your mind was betraying you or take 5 penalties" },
            { "text": "Tell about when you felt your deepest aspirations were in conflict with your daily reality or take 5 penalties" },
            { "text": "What aspect of your identity do you consider fragile and try to protect? Or take 5 penalties" },
            { "text": "Describe an occasion when you felt your sense of security was completely illusory or take 5 penalties" },
            { "text": "Share a thought about the future that makes you feel extremely vulnerable or take 5 penalties" },
            { "text": "Tell about when you had the impression that your life had become a labyrinth with no exit or take 6 penalties" },
            { "text": "What's an existential question you avoid asking yourself because you fear the answer? Or take 5 penalties" },
            { "text": "Describe a moment when you felt your emotions were completely out of sync with the situation or take 4 penalties" },
            { "text": "Share an experience where you had the sensation that your sense of identity was in dissonance with the person others saw or take 5 penalties" },
            { "text": "Tell about when you realized that an important relationship of yours was based on fragile foundations or take 5 penalties" },
            { "text": "What aspect of yourself do you fear having to face one day? Or take 5 penalties" },
            { "text": "Describe a moment when you felt life was asking too much of you or take 5 penalties" },
            { "text": "Tell about an occasion when you had the impression that your emotions were trapped inside you or take 5 penalties" },
            { "text": "What's a deep belief you have about yourself that you consider limiting? Or take 4 penalties" },
            { "text": "Share a moment when you were afraid that your life was devoid of meaning or take 5 penalties" },
            { "text": "Tell about when you felt all your relationships were conditioned by a sense of obligation rather than true affection or take 5 penalties" },
            { "text": "What aspect of your personality do you believe was shaped by painful experiences? Or take 5 penalties" },
            { "text": "Describe an occasion when you felt your identity was completely in crisis or take 6 penalties" },
            { "text": "Share a recurring thought you consider harmful to your emotional well-being or take 5 penalties" },
            { "text": "Tell about when you had the impression that your life was a book with missing pages or take 4 penalties" },
            { "text": "What's a question about your existence for which you continually seek an answer? Or take 5 penalties" },
            { "text": "Describe a moment when you felt your soul was wounded or take 5 penalties" },
            { "text": "Share an experience where you had the sensation that your sense of identity was completely destabilized or take 5 penalties" },
            { "text": "Tell about when you realized that a fundamental belief about life was actually a defense against fear or take 5 penalties" },
            { "text": "What aspect of your character do you consider an open wound? Or take 6 penalties" },
            { "text": "Describe a moment when you felt your past was a cumbersome presence in your present or take 5 penalties" },
            { "text": "Share a painful thought that regularly resurfaces in your mind or take 5 penalties" },
            { "text": "Tell about an occasion when you had the impression that your life had become a golden cage or take 5 penalties" },
            { "text": "What's a truth about yourself that you struggle to fully accept? Or take 5 penalties" },
            { "text": "Describe a moment when you felt your mind was a labyrinth in which you had gotten lost or take 5 penalties" },
            { "text": "Tell about when you had the sensation that your emotions were completely disconnected from your actions or take 5 penalties" },
            { "text": "What's an emotion you consider dangerous to the point of trying to suppress it? Or take 5 penalties" },
            { "text": "Share a moment when you were afraid that your true identity might emerge or take 6 penalties" },
            { "text": "Tell about when you felt all your relationships were conditioned by a part of you that you considered inauthentic or take 5 penalties" },
            { "text": "What aspect of your life do you feel completely at the mercy of events? Or take 5 penalties" },
            { "text": "Describe an occasion when you felt your sense of security was based on an illusion or take 5 penalties" },
            { "text": "Share a thought about your future that causes you a profound sense of uncertainty or take 5 penalties" },
            { "text": "Tell about when you had the impression that your life was following a script not written by you or take 5 penalties" },
            { "text": "What's an existential question you often ask yourself in moments of solitude? Or take 4 penalties" },
            { "text": "Describe a moment when you felt your emotions were too confused to be deciphered or take 5 penalties" },
            { "text": "Share an experience where you had the sensation that your sense of identity was completely fragmented or take 6 penalties" },
            { "text": "Tell about when you realized that an important relationship in your life was based on wrong assumptions or take 5 penalties" },
            { "text": "What aspect of yourself do you fear might be irreparably damaged? Or take 5 penalties" },
            { "text": "Describe a moment when you felt your mind was trapped in a loop of negative thoughts or take 5 penalties" },
            { "text": "Tell about an occasion when you had the impression that your emotions were completely out of control or take 5 penalties" },
            { "text": "What's a deep belief you have about yourself but fear might be a lie? Or take 5 penalties" },
            { "text": "Share a moment when you were afraid of completely losing touch with reality or take 6 penalties" },
            { "text": "Tell about when you felt all your relationships were conditioned by a deep fear or take 5 penalties" },
            { "text": "What aspect of your character do you consider an uncomfortable legacy of your past? Or take 5 penalties" },
            { "text": "Describe an occasion when you felt your identity was like a puzzle with missing pieces or take 5 penalties" },
            { "text": "Share an intrusive thought that accompanies you in moments of vulnerability or take 5 penalties" },
            { "text": "Tell about when you had the impression that your life was suspended in a limbo or take 4 penalties" },
            { "text": "What's a fundamental question about your existence that you avoid facing? Or take 5 penalties" },
            { "text": "Describe a moment when you felt your intuition was warning you of a danger that you rationally couldn't see or take 5 penalties" },
            { "text": "Share an experience where you had the sensation that your sense of identity had been completely reformulated or take 5 penalties" },
            { "text": "Tell about when you realized that a fundamental belief about life was actually a protection against an uncomfortable truth or take 5 penalties" },
            { "text": "What aspect of your character do you consider a defense mechanism rather than an authentic trait? Or take 5 penalties" },
            { "text": "Describe a moment when you felt your sense of temporal continuity was compromised or take 5 penalties" },
            { "text": "Tell about an occasion when you had the impression that your emotions were completely separate from your rationality or take 5 penalties" },
            { "text": "What's a truth about yourself that you discovered only through a moment of profound crisis? Or take 6 penalties" },
            { "text": "Share a moment when you were afraid that your perception of reality was distorted or take 5 penalties" },
            { "text": "Tell about when you felt all your relationships were influenced by dysfunctional emotional patterns or take 5 penalties" },
            { "text": "What aspect of your life do you consider an emotional prison? Or take 5 penalties" },
            { "text": "Describe an occasion when you felt your identity was in complete misalignment with your life or take 5 penalties" },
            { "text": "Share a thought about your existence that causes you a profound sense of unease or take 5 penalties" },
            { "text": "Tell about when you had the impression that your life was a series of coincidences without meaning or take 5 penalties" },
            { "text": "What's an existential question for which you're afraid to find an answer? Or take 5 penalties" },
            { "text": "Describe a moment when you felt your mind was like an unexplored and dangerous territory or take 5 penalties" },
            { "text": "Share an experience where you had the sensation that your sense of identity had been completely called into question or take 6 penalties" },
            { "text": "Tell about when you realized that a fundamental part of your identity was actually a construction or take 5 penalties" },
            { "text": "What aspect of yourself do you consider incompatible with who you would like to be? Or take 5 penalties" },
            { "text": "Describe a moment when you felt your past was returning in an unexpected way or take 5 penalties" },
            { "text": "Tell about an occasion when you had the impression that your emotions were too contradictory to be understood or take 5 penalties" }
      ],
      "clash": [
        { "text": "Challenge: You and {playerB} must have an arm wrestling match. The loser takes 4 penalties" },
      { "text": "Challenge: You and {playerB} must have a staring contest. Whoever looks away first takes 3 penalties" },
      { "text": "Challenge: You and {playerB} must have a race to drink a glass of water. The loser takes 4 penalties" },
      { "text": "Challenge: You and {playerB} must have a contest to see who can resist laughing the longest while others tickle you. The loser takes 5 penalties" },
      { "text": "Challenge: You and {playerB} must have a thumb war. The loser takes 3 penalties" },
      { "text": "Challenge: You and {playerB} must have a push-up contest. Whoever does fewer in 30 seconds takes 5 penalties" },
      { "text": "Challenge: You and {playerB} must have a balance challenge standing on one foot. The first to put their foot down takes 3 penalties" },
      { "text": "Challenge: You and {playerB} must improvise a debate on an absurd topic chosen by the group. Whoever is less convincing takes 4 penalties" },
      { "text": "Challenge: You and {playerB} must have a joke contest. Whoever makes the group laugh less takes 4 penalties" },
      { "text": "Challenge: You and {playerB} must have a contest to see who can build the tallest tower with random objects in 1 minute. The loser takes 3 penalties" },
      { "text": "Challenge: You and {playerB} must keep a coin pressed to your forehead without using your hands. The first to drop it takes 5 penalties" },
      { "text": "Challenge: Thumb war against {playerB}. The loser takes 3 penalties" },
      { "text": "Challenge: You and {playerB} must imitate each other for 30 seconds. Whoever laughs first takes 4 penalties" },
      { "text": "Challenge: Chinese slap game with {playerB}. The loser takes 4 penalties" },
      { "text": "Challenge: Push-up contest with {playerB} for 30 seconds. The loser takes 5 penalties" },
      { "text": "Challenge: You and {playerB} must maintain eye contact without laughing for 1 minute. The loser takes 3 penalties" },
      { "text": "Challenge: Arm wrestling with {playerB}. The loser takes 6 penalties" },
      { "text": "Challenge: Drinking contest with {playerB}. A glass of water to drink as quickly as possible. The loser takes 3 penalties" },
      { "text": "Challenge: You and {playerB} must pop a balloon between your bodies without using your hands. Whoever refuses takes 5 penalties" },
      { "text": "Challenge: You and {playerB} must have a contest to see who can balance longer on one leg with eyes closed. The loser takes 4 penalties" },
      { "text": "Challenge: You and {playerB} must eat something spicy. The first to run for a drink takes 5 penalties" },
      { "text": "Challenge: Staring contest with {playerB}. The first to look away takes 3 penalties" },
      { "text": "Challenge: Joke contest between you and {playerB}. The group votes for the best one. The loser takes 4 penalties" },
      { "text": "Challenge: Limbo contest between you and {playerB}. The loser takes 4 penalties" },
      { "text": "Challenge: You and {playerB} must draw a portrait of each other in 30 seconds. The group votes for the worst one. The loser takes 3 penalties" },
      { "text": "Challenge: Ab contest for 20 seconds with {playerB}. The loser takes 5 penalties" },
      { "text": "Challenge: Arm wrestling with {playerB}. If you lose, you take 6 penalties" },
      { "text": "Challenge: You and {playerB} must have a race to see who can say the alphabet backwards faster. The loser takes 4 penalties" },
      { "text": "Challenge: You and {playerB} must play rock, paper, scissors. The loser of 3 rounds takes 3 penalties" },
      { "text": "Challenge: You and {playerB} must do the most hops on one leg in 30 seconds. The loser takes 4 penalties" },
      { "text": "Challenge: Contest to see who can hold their breath longer with {playerB}. The loser takes 4 penalties" },
      { "text": "Challenge: You and {playerB} must have an improvised rap battle for 30 seconds. The group decides the winner. The loser takes 5 penalties" },
      { "text": "Challenge: Play 'True or False' with {playerB}. Take turns making statements about yourselves. If someone correctly guesses whether it's true or false, the other takes 3 penalties" },
      { "text": "Challenge: You and {playerB} must have a squat challenge for 30 seconds. Whoever does fewer takes 4 penalties" },
      { "text": "Challenge: Finger endurance challenge with {playerB} (the circle finger game). The loser takes 3 penalties" },
      { "text": "Challenge: You and {playerB} must drink a glass of a beverage prepared by the group (non-alcoholic). Whoever refuses takes 5 penalties" },
      { "text": "Challenge: 'Never Have I Ever' challenge with {playerB}. The first to run out of raised fingers takes 4 penalties" },
      { "text": "Challenge: Play 'Rock, Paper, Scissors' with {playerB}. The loser of 5 rounds takes 3 penalties" },
      { "text": "Challenge: You and {playerB} must do the most jumping jacks in 30 seconds. The loser takes 4 penalties" },
      { "text": "Challenge: Punchline contest between you and {playerB}. The group votes for the best one. The loser takes 4 penalties" },
      { "text": "Challenge: You and {playerB} must have a contest to see who can remain impassive longer while others try to make you laugh. The loser takes 4 penalties" },
      { "text": "Challenge: You and {playerB} must do the most push-ups in 30 seconds. The loser takes 5 penalties" },
      { "text": "Challenge: Rhyming challenge with {playerB}. Take turns saying a word and the next person must say a word that rhymes. Whoever hesitates or can't find a rhyme takes 3 penalties" },
      { "text": "Challenge: You and {playerB} must perform an improvised 30-second dance. The group votes for the best one. The loser takes 4 penalties" },
    { "text": "Challenge: Balance challenge. You and {playerB} must walk with a book on your head. Whoever drops it first takes 3 penalties" },
    { "text": "Challenge: Storytelling challenge. You and {playerB} have 1 minute to invent the most absurd story. The group votes for the best one. The loser takes 4 penalties" },
    { "text": "Challenge: You and {playerB} must swap clothes in 2 minutes. Whoever refuses takes 6 penalties" },
    { "text": "Challenge: Memory challenge. You and {playerB} look at 10 objects for 30 seconds, then have to remember them. Whoever remembers fewer takes 4 penalties" },
    { "text": "Challenge: You and {playerB} must play the imitation game. Take turns imitating famous people and others have to guess. Whoever gets fewer guesses takes 4 penalties" },
    { "text": "Challenge: You and {playerB} must have an endurance challenge holding your arms up. Whoever lowers them first takes 4 penalties" },
    { "text": "Challenge: Tongue twister challenge. You and {playerB} take turns. Whoever makes a mistake takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must perform a synchronized improvised dance. The group judges. The loser takes 4 penalties" },
    { "text": "Challenge: Quick math challenge. A series of mental calculations between you and {playerB}. Whoever gives more wrong answers takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who can say more words of a specific category in 30 seconds. The loser takes 3 penalties" },
    { "text": "Challenge: Animal imitation contest. You and {playerB} must imitate 5 animals. The group votes for the best. The loser takes 4 penalties" },
    { "text": "Challenge: You and {playerB} must have a balance challenge on one foot with eyes closed. The loser takes 3 penalties" },
    { "text": "Challenge: Spoon challenge. You and {playerB} must transport an egg or ping pong ball on a spoon held in your mouth. Whoever drops it takes 4 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who can put on more clothes in 1 minute. The loser takes 3 penalties" },
    { "text": "Challenge: Spelling contest. You and {playerB} must spell difficult words. Whoever makes a mistake takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must have a throwing contest with an improvised object towards a target. Whoever scores fewer points takes 4 penalties" },
    { "text": "Challenge: Telepathy challenge. You and {playerB} must guess what a third player is drawing. Whoever guesses less takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who can hold the chair position (without a real chair) longer. The loser takes 5 penalties" },
    { "text": "Challenge: Name challenge. You and {playerB} alternate naming cities, countries, movies, etc. The first to hesitate or repeat takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must have a hopping contest on one leg for 30 seconds. The loser takes 4 penalties" },
    { "text": "Challenge: Speed typing challenge. You and {playerB} must type a dictated message as quickly as possible on your phone. The slower one takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must have a challenge of not laughing while watching funny videos. The first to laugh takes 4 penalties" },
    { "text": "Challenge: Riddle challenge. You and {playerB} pose riddles to each other. The first who can't answer takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must have a charades contest. Whoever gets fewer words guessed takes 4 penalties" },
    { "text": "Challenge: Speed challenge. You and {playerB} must run in place for 30 seconds. The slower one takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must have a 'say something nice' challenge. Take turns giving sincere compliments to the other. The first who can't takes 3 penalties" },
    { "text": "Challenge: Cup pyramid challenge. You and {playerB} must build a pyramid of plastic cups. Whoever collapses their pyramid first takes 4 penalties" },
    { "text": "Challenge: You and {playerB} must perform a 1-minute theatrical improvisation. The group votes for the best one. The loser takes 4 penalties" },
    { "text": "Challenge: Endurance challenge. You and {playerB} must maintain an uncomfortable position (e.g., plank) as long as possible. The loser takes 5 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who can build the tallest house of cards in 2 minutes. The loser takes 3 penalties" },
    { "text": "Challenge: General knowledge challenge. You and {playerB} answer questions posed by others. Whoever gets more answers wrong takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must have a coordination challenge, copying a sequence of movements. Whoever makes a mistake takes 3 penalties" },
    { "text": "Challenge: Speed challenge. You and {playerB} must answer quick questions one after another. Whoever hesitates takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who can guess more songs from brief snippets. The loser takes 3 penalties" },
    { "text": "Challenge: Improvised twister. You and {playerB} must follow instructions for positions to maintain. Whoever falls takes 4 penalties" },
    { "text": "Challenge: You and {playerB} must have a statue challenge. Whoever moves first takes 3 penalties" },
    { "text": "Challenge: Creativity challenge. You and {playerB} must find alternative uses for a common object. Whoever finds fewer takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who can make more noise with their mouth in 30 seconds. The loser takes 3 penalties" },
    { "text": "Challenge: Improvisation challenge. You and {playerB} must tell a story adding one sentence at a time. Whoever hesitates or is not coherent takes 4 penalties" },
    { "text": "Challenge: You and {playerB} must complete an improvised obstacle course in the room. The slower one takes 4 penalties" },
    { "text": "Challenge: Balance challenge with a spoon on the tip of your nose. Whoever drops it first takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who can stay on tiptoes longer. The loser takes 3 penalties" },
    { "text": "Challenge: Celebrity impersonation. You and {playerB} must impersonate celebrities of choice. The group votes for the worst one. The loser takes 4 penalties" },
    { "text": "Challenge: You and {playerB} must have a rap battle. The group chooses the winner. The loser takes 5 penalties" },
    { "text": "Challenge: Intense staring contest. You and {playerB} must look into each other's eyes without laughing or looking away. The loser takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must have a race to see who can say the alphabet faster while jumping. The loser takes 4 penalties" },
    { "text": "Challenge: Speed drinking contest of a glass of water without hands. The loser takes 4 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who can make more animal sounds in 30 seconds. The loser takes 3 penalties" },
    { "text": "Challenge: TikTok dance battle. You and {playerB} must improvise a viral dance. The group votes for the best one. The loser takes 4 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who knows more details about another player in the group. The loser takes 3 penalties" },
    { "text": "Challenge: Somersault challenge. You and {playerB} must do a somersault. Whoever does it worse takes 4 penalties" },
    { "text": "Challenge: You and {playerB} must have a race to see who can undress and redress faster. The loser takes 5 penalties" },
    { "text": "Challenge: Sensuality challenge. You and {playerB} must do the sexiest walk. The group votes for the worst one. The loser takes 4 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who can repeat a complicated phrase more times in 30 seconds. The loser takes 3 penalties" },
    { "text": "Challenge: Compliment battle. You and {playerB} must give each other compliments. The first who can't respond takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must have a robot dance challenge. The group votes for the best one. The loser takes 4 penalties" },
    { "text": "Challenge: Creative insult battle (not offensive). Whoever hesitates or repeats takes 4 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who can put more objects in a pocket in 30 seconds. The loser takes 3 penalties" },
    { "text": "Challenge: Who knows more song titles by an artist chosen by the group. Whoever knows fewer takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who can maintain balance on unstable objects longer. The loser takes 4 penalties" },
    { "text": "Challenge: Imitation challenge. You and {playerB} must imitate a third player. The group votes for the best imitation. The loser takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who can do more small jumps in 30 seconds. The loser takes 3 penalties" },
    { "text": "Challenge: Balance challenge with a book on your head while walking. Whoever drops the book first takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who can guess more emojis from verbal descriptions. The loser takes 3 penalties" },
    { "text": "Challenge: Who can fake a contagious laugh better. The group votes for the least convincing. The loser takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who can balance more objects on one hand in 1 minute. The loser takes 3 penalties" },
    { "text": "Challenge: Dexterity challenge. You and {playerB} must throw and catch an object the most times in 30 seconds. The loser takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who can remain in a squatting position longer. The loser takes 4 penalties" },
    { "text": "Challenge: Acting challenge. You and {playerB} must act out a famous scene from a movie. The group votes for the worst one. The loser takes 4 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who can make the funniest face. The group votes for the least funny. The loser takes 3 penalties" },
    { "text": "Challenge: Speed drawing. You and {playerB} must draw the same subject in 30 seconds. The group votes for the worst one. The loser takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who can jump higher. The loser takes 3 penalties" },
    { "text": "Challenge: Speed typing with eyes closed. Whoever makes more errors takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who can balance more ping pong balls. The loser takes 3 penalties" },
    { "text": "Challenge: Lemon endurance. You and {playerB} must suck a lemon. Whoever makes a face first takes 4 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who can remain motionless longer. The loser takes 3 penalties" },
    { "text": "Challenge: Team challenge. Divided into two teams, you must complete a challenge (like building a card tower). The losing team takes 3 penalties each" },
    { "text": "Challenge: You and {playerB} must have a contest to see who can make more sounds with their mouth in 30 seconds. The loser takes 3 penalties" },
    { "text": "Challenge: Who improvises better an absurd excuse for a situation given by the group. The group votes for the worst one. The loser takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who can hold more pens between the fingers of one hand. The loser takes 3 penalties" },
    { "text": "Challenge: Who can make the scariest face. The group votes for the least scary. The loser takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who can guess more sounds with blindfolded eyes. The loser takes 3 penalties" },
    { "text": "Challenge: Human Twister. You and {playerB} must follow instructions on where to place hands and feet. Whoever loses balance takes 4 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who can put on more socks in one minute. The loser takes 3 penalties" },
    { "text": "Challenge: Who does the best impression of a celebrity. The group votes for the worst one. The loser takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who can maintain a yoga position longer. The loser takes 4 penalties" },
    { "text": "Challenge: Dance battle. You and {playerB} must dance in turns. The group votes for the worst one. The loser takes 4 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who can guess more movies from mimes. The loser takes 3 penalties" },
    { "text": "Challenge: Speed challenge in saying the most words that start with a letter in 30 seconds. The loser takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who can spin around more times without falling. The loser takes 4 penalties" },
    { "text": "Challenge: Who can hold an ice cube in their hand longer. The loser takes 4 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to prepare the tastiest non-alcoholic cocktail with available ingredients. The group votes for the worst one. The loser takes 3 penalties" },
    { "text": "Challenge: Who can create the most believable story starting from a random photo shown by the group. The group votes for the least believable. The loser takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who can tie more knots on a rope in 30 seconds. The loser takes 3 penalties" },
    { "text": "Challenge: Spicy food endurance. Whoever gives up first takes 5 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who can do the best impression of an animal. The group votes for the worst one. The loser takes 3 penalties" },
    { "text": "Challenge: Speed challenge in completing a simple puzzle. The loser takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must have a balance challenge, walking with a glass of water on your head. Whoever drops it takes 4 penalties" },
    { "text": "Challenge: Who holds a heavy object longer with arm extended. The loser takes 4 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who can throw a paper airplane farther. The loser takes 3 penalties" },
    { "text": "Challenge: Who maintains a fake laugh longer without turning it into a real one. The loser takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest to see who guesses more cities from clues given by the group. The loser takes 3 penalties" },
    { "text": "Challenge: Who can do the most jump rope jumps in one minute. The loser takes 4 penalties" },
    { "text": "Challenge: You and {playerB} must have a contest of inventing absurd excuses for situations given by the group. The group votes for the least credible. The loser takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must have a race to see who can eat a cookie faster without using hands. The loser takes 4 penalties" },
    { "text": "Challenge: Fingertip push-up contest between you and {playerB}. The loser takes 5 penalties" },
    { "text": "Challenge: You and {playerB} must have a 'who can make the other laugh first' challenge. The loser takes 3 penalties" },
    { "text": "Challenge: Improvised hula hoop contest with a circular object between you and {playerB}. The loser takes 4 penalties" },
    { "text": "Challenge: You and {playerB} must complete an obstacle course created by the other players. The slower one takes 5 penalties" },
    { "text": "Challenge: Endurance race: you and {playerB} must hold a wall squat position. Whoever gives up first takes 6 penalties" },
    { "text": "Challenge: You and {playerB} must mime an animal chosen by the group. Whoever gets fewer guesses takes 4 penalties" },
    { "text": "Challenge: Karaoke battle between you and {playerB}. The group votes for the loser who takes 5 penalties" },
    { "text": "Challenge: You and {playerB} must act out an improvised romantic scene. Whoever is less convincing according to the group takes 4 penalties" },
    { "text": "Challenge: Climbing race: you and {playerB} must do the most imaginary steps in 30 seconds. The loser takes 4 penalties" },
    { "text": "Challenge: You and {playerB} must improvise a rap song about each other. The group decides the winner, the loser takes 5 penalties" },
    { "text": "Challenge: Improvised horror story contest between you and {playerB}. Whoever is less scary according to the group takes 4 penalties" },
    { "text": "Challenge: You and {playerB} must tie the most knots on a rope in 60 seconds. The loser takes 3 penalties" },
    { "text": "Challenge: Balance challenge: you and {playerB} must hold a glass of water on your forehead. Whoever drops it first takes 4 penalties" },
    { "text": "Challenge: You and {playerB} must do the most burpees in 20 seconds. The loser takes 6 penalties" },
    { "text": "Challenge: Endurance contest: holding a book on your head while walking in a straight line. Whoever drops it first takes 3 penalties" },
    { "text": "Challenge: You and {playerB} must have a compliment battle. Whoever repeats or hesitates takes 3 penalties" },
    { "text": "Challenge: Dexterity challenge: you and {playerB} must stack 5 objects as quickly as possible. The loser takes 4 penalties" },
    { "text": "Challenge: Transport race: you and {playerB} must transport an object between your knees for 5 meters. Whoever drops it or is slower takes 4 penalties" },
    { "text": "Challenge: You and {playerB} must write backwards a phrase dictated by the group. Whoever makes more mistakes takes 3 penalties" }
    ],
    
"party": [
  { "text": "Send a voice message singing a song chosen by friends to your last WhatsApp contact or take 2 penalties" },
  { "text": "Have a balance contest on one foot with {playerB} - the loser takes 2 penalties" },
  { "text": "Have you ever made up an absurd excuse to avoid a date? Which one? Or take 2 penalties" },
  { "text": "Confess the name of your first celebrity crush or take 1 penalty" },
  { "text": "Make an ironic love declaration to an object chosen by the group or take 2 penalties" },
  { "text": "Improvise a ridiculous dance for 20 seconds or take 3 penalties" },
  { "text": "Tell an embarrassing anecdote about yourself from high school or take 3 penalties" },
  { "text": "Do a lap around the room hopping on one foot or take 2 penalties" },
  { "text": "Post a story with an ugly selfie, the group chooses the pose! Or take 3 penalties" },
  { "text": "Pretend to walk on a fashion runway making ridiculous poses or take 2 penalties" },
  { "text": "Reveal the stupidest thing you've done to impress someone or take 2 penalties" },
  { "text": "Wear a shirt inside out until the end of the game or take 2 penalties" },
  { "text": "Imitate an animal chosen by the group for 30 seconds or take 2 penalties" },
  { "text": "What's the embarrassing TV show you secretly watch? Or take 2 penalties" },
  { "text": "Confess a strange habit you have when you're alone or take 2 penalties" },
  { "text": "Do an improvised fashion show with {playerB}, the group votes for the best one or take 3 penalties each" },
  { "text": "You and {playerB} must improvise a 30-second romantic scene or take 3 penalties each" },
  { "text": "The group must guess your secret ability: do a mime and whoever guesses chooses who will take 2 penalties" },
  { "text": "Choose a partner and create an elaborate new handshake in 30 seconds or take 2 penalties" },
  { "text": "Describe each person in the group with a positive adjective or take 3 penalties" },
  { "text": "Make {playerB} strike a funny pose and take a selfie together or take 2 penalties each" },
  { "text": "Imitate {playerB}'s facial expressions for 30 seconds while they answer questions from the group or take 3 penalties" },
  { "text": "Tell a strange and incredible fact about yourself - the group votes if it's true or false. If they're wrong, they choose who takes 2 penalties" },
  { "text": "Together with {playerB}, invent a short 20-second choreography and show it to the group or take 3 penalties each" },
  { "text": "Call the last contact in your phonebook on speakerphone and play a random song for 10 seconds or take 4 penalties" },
  { "text": "You and {playerB} must swap one shoe for the next 3 turns or take 2 penalties each" },
  { "text": "Create an improvised hat with objects available in the room, wear it for 3 turns or take 2 penalties" },
  { "text": "Invent a 30-second commercial to sell the most useless object in the room or take 3 penalties" },
  { "text": "You and {playerB} must have a funny face contest: the group judges the funniest, the loser takes 2 penalties" },
  { "text": "Write a short message with your feet on a piece of paper, the group must guess what's written or take 3 penalties" },
  { "text": "Get blindfolded and guess who it is by touching their face, if you're wrong you take 2 penalties" },
  { "text": "Switch places with {playerB} and imitate how they sit and talk for the next turn or take 2 penalties" },
  { "text": "Let the group apply a small makeup or drawing on your face or take 3 penalties" },
  { "text": "Do an imitation of {playerB}'s laugh - if the group recognizes it, {playerB} takes 2 penalties" },
  { "text": "The group must guess your favorite movie with only three clues, if they can't, you choose who takes 2 penalties" },
  { "text": "Play 'Truth or Lie': tell 3 things about yourself, one false. Whoever guesses the lie gives you 2 penalties" },
  { "text": "Play 'True or False' about {playerB}: say three things about them, if they guess at least 2 as true or false they take 3 penalties" },
  { "text": "Tell a funny anecdote from your life, but {playerB} must interrupt you three times to add made-up details or take 2 penalties each" },
  { "text": "Talk like a sports commentator while describing {playerB}'s actions for 30 seconds or take 3 penalties" },
  { "text": "Let the group choose a statue pose and maintain it for 1 minute or take 3 penalties" },
  { "text": "Invent a new word and use it in a sentence, every player must do the same or take 1 penalty each" },
  { "text": "You and {playerB} must have a thumb war: the loser takes 2 penalties" },
  { "text": "Show a photo of your last meal on your phone and let the group rate it from 1 to 10, if it's below 5 you take 2 penalties" },
  { "text": "Do an impression of a famous person, if the group guesses, you choose who takes 2 penalties" },
  { "text": "All players must guess your favorite color. Whoever guesses correctly gives you 1 penalty" },
  { "text": "Make up a superhero name for each player on the spot, explaining their powers or take 3 penalties" },
  { "text": "Try to sell the object closest to you as if you were in a TV commercial for 30 seconds or take 2 penalties" },
  { "text": "You and {playerB} must have a staring contest: whoever laughs first takes 2 penalties" },
  { "text": "Tell an improvised joke, if no one laughs you take 3 penalties" },
  { "text": "Let {playerB} write a message to someone in your contacts or take 3 penalties" },
  { "text": "Do you believe in horoscopes? Try to guess {playerB}'s zodiac sign - if you're wrong, you take 2 penalties" },
  { "text": "Do your impression of three emojis, the group must guess them or take 2 penalties" },
  { "text": "All players must applaud a special talent of yours that you must show or take 3 penalties" },
  { "text": "Explain the plot of your favorite movie, but {playerB} can interrupt you three times to change it or take 2 penalties" },
  { "text": "Ask {playerB} three personal questions, but then you must also answer the same questions or take 3 penalties" },
  { "text": "Without using words, make the group understand your favorite hobby or take 2 penalties" },
  { "text": "Together with {playerB}, create a new greeting that everyone in the group must use for the rest of the game or take 2 penalties each" },
  { "text": "Give a sincere compliment to each player in the group or take 3 penalties" },
  { "text": "Let the group choose a song for you to sing and you must sing the chorus or take 3 penalties" },
  { "text": "Create an improvised 4-verse poem about {playerB} or take 3 penalties" },
  { "text": "You and {playerB} must tell a story alternating one word at a time for one minute or take 2 penalties each" },
  { "text": "Let {playerB} ask you a question that you must answer with absolute honesty or take 4 penalties" },
  { "text": "Do an imitation of the typical phrases of one of the players present. If they guess who it is, that person takes 2 penalties" },
  { "text": "Make up a nickname for each person in the group and explain why or take 3 penalties" },
  { "text": "Pretend it's your birthday and improvise an emotional thank you speech for everyone present or take 2 penalties" },
  { "text": "Play 'This or That': you'll answer 3 quick questions from the group or take 2 penalties" },
  { "text": "You have 30 seconds to convince the group to do something silly (but harmless). If you succeed, give 1 penalty to everyone" },
  { "text": "Show the last 3 photos you took on your phone or take 3 penalties" },
  { "text": "Pretend to be a chef and explain how to prepare the most absurd dish you can think of or take 2 penalties" },
  { "text": "Draw a portrait of {playerB} in 30 seconds, the group judges the resemblance from 1 to 10. If it's below 5, you take 2 penalties" },
  { "text": "Make an important announcement as if you were a news presenter or take 2 penalties" },
  { "text": "You and {playerB} must improvise a 30-second slow dance or take 3 penalties each" },
  { "text": "Describe in detail your ideal day, but the group can interrupt you three times to add absurd elements or take 2 penalties" },
  { "text": "Do a 30-second interview with {playerB} as if they were a celebrity or take 2 penalties" },
  { "text": "Ask {playerB} to whisper something in your ear, then pretend to be shocked or take 2 penalties" },
  { "text": "Write a short message with your nose on your phone and show it to the group or take 2 penalties" },
  { "text": "Tell an innocent secret that no one in the group knows or take 3 penalties" },
  { "text": "All players must guess your favorite dish. If someone guesses, both of you take 1 penalty" },
  { "text": "Make a 10-second video call to a random contact and just say 'I'm watching you' or take 4 penalties" },
  { "text": "Let the group choose a topic, then you must talk about it for 30 seconds without stopping or repeating yourself or take 3 penalties" },
  { "text": "Make three predictions about {playerB}'s future or take 2 penalties" },
  { "text": "The group must guess who is your favorite character from a movie or TV show with 3 clues. If they guess you take the 2 penalties" },
  { "text": "Say a common phrase in 5 different accents, the group evaluates the best one or take 3 penalties" },
  { "text": "Choose a player who will take a photo in your favorite pose or take 2 penalties" },
  { "text": "Give a 30-second motivational speech to the group or take 2 penalties" },
  { "text": "Play 'Guess the Song': hum a song and let the group guess. If they guess, you choose who takes 1 penalty" },
  { "text": "You and {playerB} play 'Mirror': you must imitate every movement of the other for 30 seconds or take 2 penalties each" },
  { "text": "Give a funny nickname to an object in the room and use it that way for the rest of the game or take 2 penalties" },
  { "text": "All players must say one positive thing about you, then you choose the best compliment and that person takes 1 penalty" },
  { "text": "Tell a strange or unusual fact that no one knows about you or take 3 penalties" },
  { "text": "Call a restaurant and ask if they deliver to an absurd place (e.g., in the middle of the sea) or take 3 penalties" },
  { "text": "Each player must guess which superpower you'd want to have. Whoever guesses correctly gives you 2 penalties" },
  { "text": "You and {playerB} must create a secret handshake in 30 seconds and show it to the group or take 2 penalties each" },
  { "text": "Let the group take a photo of you with your 'LinkedIn profile face' or take 2 penalties" },
  { "text": "Tell the most absurd lie you've ever told and if it worked or take 3 penalties" },
  { "text": "Imitate how {playerB} reacts when surprised. If the group recognizes the imitation, {playerB} takes 2 penalties" },
  { "text": "Make three jokes in 30 seconds, if at least one makes someone laugh, you choose who takes 2 penalties" },
  { "text": "Recite the last 3 searches you did on the internet or take 3 penalties" },
  { "text": "Invent a 30-second commercial where you and {playerB} promote an absurd product or take 2 penalties each" },
  { "text": "Choose an absurd world record you think you could break and explain why or take 2 penalties" },
  { "text": "Play a song and dance with {playerB} for 20 seconds or take 3 penalties each" },
  { "text": "Do your best TikTok move in front of everyone or take 3 penalties" },
  { "text": "Tell the last embarrassing dream you had or take 2 penalties" },
  { "text": "Call a random contact and talk as if you were a telemarketer selling vacuum cleaners or take 3 penalties" },
  { "text": "Get photographed in 3 exaggerated influencer poses or take 2 penalties" },
  { "text": "You and {playerB} do 10 synchronized squats, whoever makes a mistake takes 2 penalties" },
  { "text": "Let {playerB} post a story on your Instagram or take 3 penalties" },
  { "text": "Confess an embarrassing crush you had in the past or take 2 penalties" },
  { "text": "Imitate Conor McGregor's walk for a lap around the room or take 2 penalties" },
  { "text": "Show the last 5 DMs you sent on Instagram or take 3 penalties" },
  { "text": "Use a banana as a microphone and sing the chorus of your favorite song or take 2 penalties" },
  { "text": "Send a message to your crush with a random emoji and screenshot the response or take 3 penalties" },
  { "text": "Challenge {playerB} to a thumb war tiebreaker, the loser takes 2 penalties" },
  { "text": "Talk like Chiara Ferragni for the next 3 turns or take 2 penalties" },
  { "text": "Dance the Macarena without music while everyone watches you or take 2 penalties" },
  { "text": "Tell the cringiest moment you experienced in the last month or take 3 penalties" },
  { "text": "Make three basketball shots with a paper ball in the trash can, if you can't make it, take 2 penalties" },
  { "text": "Perfectly imitate the Netflix opening sound or take 2 penalties" },
  { "text": "Let everyone create an embarrassing nickname for you that you must use for the rest of the game or take 2 penalties" },
  { "text": "Add 'Professional Unicorn Trainer' to your Instagram bio for 24 hours or take 3 penalties" },
  { "text": "Pretend to be Gordon Ramsay and criticize the imaginary food prepared by {playerB} or take 2 penalties" },
  { "text": "Rank 3 people present from sexiest to least sexy or take 3 penalties" },
  { "text": "Show the most embarrassing profile picture you've had on WhatsApp or take 2 penalties" },
  { "text": "Speak with a foreign accent of your choice for the next 3 turns or take 2 penalties" },
  { "text": "Do a 30-second freestyle rap about {playerB} or take 3 penalties" },
  { "text": "Write 'help me' with your mouth on a napkin or take 2 penalties" },
  { "text": "Improvise a dramatic monologue about why carrots are better than potatoes or take 2 penalties" },
  { "text": "Post a story with hashtag #BestNightEver tagging everyone present or take 2 penalties" },
  { "text": "Send a 15-second voice message speaking backwards or take 3 penalties" },
  { "text": "Imitate Chiara Ferragni promoting an absurd product or take 2 penalties" },
  { "text": "Let {playerB} draw something on your forehead with a washable marker or take 3 penalties" },
  { "text": "Tell a lie about your life, the group must guess if it's true or false. If they guess, you take 2 penalties" },
  { "text": "Perform the 'Macarena' choreography without music or take 2 penalties" },
  { "text": "Pretend to be a tourist asking for directions in a made-up language to {playerB} or take 2 penalties" },
  { "text": "Imitate the sound of 3 animals, the group must guess them. For each error, 1 penalty" },
  { "text": "Describe the last Netflix series you watched as if it were the most boring film in the world or take 2 penalties" },
  { "text": "Send a message to your ex with just one emoji chosen by the group or take 4 penalties" },
  { "text": "Use Google Translate to translate a phrase into 3 different languages and then back to your language, read the result with a theatrical voice or take 2 penalties" },
  { "text": "Improvise a commercial to sell {playerB}'s phone as if it were the most innovative object of the century or take 2 penalties" },
  { "text": "Do a Hopping Challenge with {playerB}: whoever does more small jumps in 20 seconds wins, the loser takes 2 penalties" },
  { "text": "Imitate your most hated teacher/boss while explaining how to make toast or take 2 penalties" },
  { "text": "Tell your worst figure during a romantic date or take 3 penalties" },
  { "text": "Strike an impossible yoga pose for 20 seconds or take 2 penalties" },
  { "text": "Put {playerB}'s name in your Instagram bio with a heart for 24 hours or take 3 penalties" },
  { "text": "Repeat 'Peter Piper picked a peck of pickled peppers' 3 times quickly or take 2 penalties" },
  { "text": "Show the last 3 embarrassing videos you saved on your phone or take 3 penalties" },
  { "text": "Call your mother/father and ask for advice on how to prepare a dish that doesn't exist or take 3 penalties" },
  { "text": "Dance as if you were in a club with an invisible ice cream in your hand for 30 seconds or take 2 penalties" },
  { "text": "You and {playerB} have a 'face-making' contest: whoever makes the group laugh first wins, the other takes 2 penalties" },
  { "text": "Dress {playerB} with your accessories for 3 turns or take 2 penalties each" },
  { "text": "Reveal which emojis you use most often and why or take 2 penalties" },
  { "text": "Call a pizzeria and order a pizza with a cartoon character voice or take 3 penalties" },
  { "text": "Invent a dance challenge on the spot and everyone must imitate you, whoever makes a mistake takes 1 penalty" },
  { "text": "Impersonate an exaggerated fitness influencer for 30 seconds or take 2 penalties" },
  { "text": "Report as if it were breaking news that you're about to eat a cookie or take 2 penalties" },
  { "text": "Give a real estate tour of the room as if it were a luxury penthouse or take 2 penalties" },
  { "text": "Reveal your biggest 'red flag' in a relationship or take 2 penalties" },
  { "text": "Do the moonwalk across the room or take 3 penalties" },
  { "text": "Try to sell your sock as if it were a luxury accessory or take 2 penalties" },
  { "text": "Send the last selfie you took to a random contact without context or take 3 penalties" },
  { "text": "You and {playerB} must have an arm wrestling match with your non-dominant hand, the loser takes 2 penalties" },
  { "text": "Tell the plot of your favorite movie in 30 seconds but as if it were a horror movie or take 2 penalties" },
  { "text": "Improvise a 30-second fitness lesson in 80s style or take 2 penalties" },
  { "text": "Create an instant advertising jingle for the product closest to you or take 3 penalties" },
  { "text": "Get a photo taken in 'LinkedIn mode' while shaking hands with an imaginary person or take 2 penalties" },
  { "text": "Send a voice message to a friend singing 'Happy Birthday' even if it's not their birthday or take 3 penalties" },
  { "text": "Talk as if you were Siri for the next 3 turns or take 2 penalties" },
  { "text": "Call the last restaurant where you ate and leave an exaggeratedly positive review or take 3 penalties" },
  { "text": "Go around the room jumping like a frog or take 2 penalties" },
  { "text": "Pretend to receive an Oscar for 'Best Performance in a Party Game' and give an acceptance speech or take 2 penalties" },
  { "text": "Take a photo with {playerB} imitating a famous album cover or take 2 penalties each" },
  { "text": "Create a poem using only brand names and read it with a sensual voice or take 3 penalties" },
  { "text": "Tell an anecdote about {playerB} as if you've been best friends for 20 years or take 2 penalties" },
  { "text": "Make a cringe TikTok on the spot with the group or take 3 penalties" },
  { "text": "Write a text message using only emojis and {playerB} must guess what it means or take 2 penalties" },
  { "text": "Explain how Bitcoin works as if you were talking to your grandmother or take 2 penalties" },
  { "text": "Act out a romantic movie with an object in the room or take 2 penalties" },
  { "text": "Do a handstand against the wall or take 3 penalties" },
  { "text": "Create a cocktail with ingredients chosen by the group and taste it or take 3 penalties" },
  { "text": "Tell a secret about your first kiss or take 2 penalties" },
  { "text": "Do 10 burpees in 30 seconds or take 3 penalties" },
  { "text": "Make up a horror story where everyone present is a character or take 2 penalties" },
  { "text": "Pretend to be a YouTuber and record an unboxing of an imaginary object or take 2 penalties" },
  { "text": "You and {playerB} must have an improvised limbo contest, the loser takes 2 penalties" },
  { "text": "Rap the alphabet in 30 seconds or take 3 penalties" },
  { "text": "Impersonate {playerB} getting ready to go out at night or take 2 penalties" },
  { "text": "Flirt with an inanimate object for 30 seconds or take 2 penalties" },
  { "text": "Show your ID photo or take 3 penalties" },
  { "text": "Do a parody of an influencer unboxing for a water bottle or take 2 penalties" },
  { "text": "Pretend to be a sports commentator and tell the 'story' of {playerB} drinking a glass of water or take 2 penalties" },
  { "text": "Recite the alphabet backwards in 30 seconds or take 3 penalties" },
  { "text": "Make up a joke about {playerB} on the spot, if it doesn't make anyone laugh you take 3 penalties" },
  { "text": "Put bunny ears (made with your hands) on your head for the next 3 turns or take 2 penalties" },
  { "text": "Recreate the most iconic scene from your favorite movie or take 3 penalties" },
  { "text": "Sing the national anthem like a rock star or take 2 penalties" },
  { "text": "Invent a new cocktail with name and recipe dedicated to {playerB} or take 2 penalties" },
  { "text": "Use 5 Gen Z slang expressions or phrases in a sentence that makes sense or take 2 penalties" },
  { "text": "Do a friendly 'roast' of {playerB} or take 3 penalties" },
  { "text": "Walk like a model on a runway for a complete lap around the room or take 2 penalties" },
  { "text": "Tell the group your most embarrassing experience at school or take 3 penalties" },
  { "text": "Pretend to be a weather presenter but only talk about the group's 'emotional climate' or take 2 penalties" },
  { "text": "Draw a meme on a napkin in 30 seconds, if no one laughs you take 3 penalties" },
  { "text": "Create a fake beauty/fitness ad with {playerB} as the testimonial or take 2 penalties" },
  { "text": "Tell your most disastrous love story or take 3 penalties" },
  { "text": "Imitate three emojis of your choice, the group must guess them. Each error 1 penalty" },
  { "text": "Give a demonstration of how you dance when you're alone in your room or take 3 penalties" },
  { "text": "Write a romantic message to a random contact in your phonebook or take 3 penalties" },
  { "text": "Simulate a marriage proposal to {playerB} in a dramatic way or take 2 penalties each" },
  { "text": "Tell your most embarrassing 'guilty pleasure' or take 3 penalties" },
  { "text": "Tap dance for 20 seconds or take 2 penalties" },
  { "text": "Imitate a celebrity doing a shampoo commercial or take 2 penalties" },
  { "text": "Invent a new dance called 'The {your name}' and teach it to everyone or take 3 penalties" },
  { "text": "Tell an obvious lie about yourself and try to make it seem true or take 2 penalties" },
  { "text": "Imitate three different app notification sounds, the group must guess them. Each error 1 penalty" },
  { "text": "Do an impression of {playerB} getting ready for a date or take 2 penalties" },
  { "text": "Do your best impression of a Disney character or take 2 penalties" },
  { "text": "Let {playerB} take your new profile picture or take 3 penalties" },
  { "text": "Explain the plot of the last movie you watched as if it were completely absurd or take 2 penalties" },
  { "text": "Do an impersonation of a famous chef while preparing a butter sandwich or take 2 penalties" },
  { "text": "Describe your outfit as if you were Anna Wintour or take 2 penalties" },
  { "text": "Create a 15-second choreography that everyone must imitate or take 3 penalties" },
  { "text": "Tell the most dangerous thing you've done or take 2 penalties" },
  { "text": "Do the walk of 3 different animals or take 2 penalties" },
  { "text": "Confess what irritates you most about {playerB} or take 3 penalties" },
  { "text": "Sing the chorus of the cringiest song you know or take 2 penalties" },
  { "text": "Read the last romantic message you sent/received or take 3 penalties" },
  { "text": "Improvise a scene from a horror movie where you are the victim or take 2 penalties" },
  { "text": "Search your name on Google and show the strangest result or take 2 penalties" },
  { "text": "Tell a made-up story about why you have a scar (real or imaginary) or take 2 penalties" },
  { "text": "Show the funniest meme saved on your phone or take 2 penalties" },
  { "text": "Do an impression of someone famous driving a bus or take 2 penalties" },
  { "text": "Recite 'Romeo and Juliet' using only emojis or take 2 penalties" },
  { "text": "Call a store and ask if they sell unicorns or take 3 penalties" },
  { "text": "Sing your order the next time you go to a restaurant/bar or take 3 penalties" },
  { "text": "Reveal your first username/gamertag or take 2 penalties" },
  { "text": "Show the first photo with your ex or take 3 penalties" },
  { "text": "Imitate a famous TikToker doing a makeup tutorial or take 2 penalties" },
  { "text": "You and {playerB} must act out a reality show scene where you argue about something absurd or take 3 penalties each" },
  { "text": "Talk like a GPS giving directions to {playerB} to reach the bathroom or take 2 penalties" },
  { "text": "Improvise a TikTok dance that doesn't exist or take 2 penalties" },
  { "text": "Send your last selfie to a random contact in your phonebook with the message 'Guess who?' or take 3 penalties" },
  { "text": "Tell a story about how you saved the world in a parallel universe or take 2 penalties" },
  { "text": "Simulate a post-match interview like an exhausted soccer player or take 2 penalties" },
  { "text": "Pretend to be a vampire meeting {playerB} for the first time or take 2 penalties" },
  { "text": "Write a haiku about how fantastic this game is or take 2 penalties" },
  { "text": "Have a spelling bee contest with {playerB}: the group chooses a difficult word, whoever makes a mistake takes 2 penalties" },
  { "text": "Imitate your celebrity crush ordering a coffee or take 2 penalties" },
  { "text": "Write lyrics for a 30-second summer hit or take 2 penalties" },
  { "text": "Tell your most embarrassing experience with technology or take 2 penalties" },
  { "text": "Speak for 30 seconds without using the letter 'e' or take 3 penalties" },
  { "text": "Give a sincere compliment to each person in the group or take 2 penalties" },
  { "text": "Find three objects in the room and improvise a comedic sketch with them or take 2 penalties" },
  { "text": "Do an imitation of an infomercial to solve a problem that no one has or take 2 penalties" },
  { "text": "Send a message to the first contact in your phonebook saying 'Guess what I did last night?' or take 3 penalties" },
  { "text": "Create a fake gossip about yourself that you might read in a magazine or take 2 penalties" },
  { "text": "Tell a romantic story between two objects in the room or take 2 penalties" },
  { "text": "Balance on one leg while singing 'Volare' or take 3 penalties" },
  { "text": "Review this party as if you were a snob critic or take 2 penalties" },
  { "text": "Show your best selfie face in three different angles or take 2 penalties" },
  { "text": "Pretend to be a cat for a whole minute, including meows or take 3 penalties" },
  { "text": "Talk like a sports commentator while describing {playerB} drinking water or take 2 penalties" },
  { "text": "Tell about the strangest encounter you've had with a stranger or take 2 penalties" },
  { "text": "Create a rap battle against an object in the room or take 3 penalties" },
  { "text": "Show the strangest search you've recently made on Google or take 3 penalties" },
  { "text": "Act out your audition for a reality show of your choice or take 2 penalties" },
  { "text": "Make up a story where you are the villain or take 2 penalties" },
  { "text": "Do an impression of the laugh of someone in the group, if they guess who it is, that person takes 2 penalties" },
  { "text": "Reveal the strangest thing you have in your bedroom or take 2 penalties" },
  { "text": "Show how you would dance at a wedding after 3 drinks or take 3 penalties" },
  { "text": "Pretend to be a TikTok star explaining how to do something mundane or take 2 penalties" },
  { "text": "Show your strangest chat on a dating app (or tell about it if you don't want to show it) or take 3 penalties" },
  { "text": "Impersonate a dramatic meteorologist announcing perfectly normal weather or take 2 penalties" },
  { "text": "Confess the most elaborate lie you've ever told or take 3 penalties" },
  { "text": "Imitate your pet (or someone else's) for 30 seconds or take 2 penalties" },
  { "text": "Act out your reaction when you win the lottery or take 2 penalties" },
  { "text": "Tell how your first day as President would be or take 2 penalties" },
  { "text": "Describe your last relationship using only movie titles or take 3 penalties" },
  { "text": "Pretend to be an antique dealer evaluating a common object in the room as if it were a precious relic or take 2 penalties" },
  { "text": "Create a dance called 'The {your name}' and teach it to everyone or take 3 penalties" },
  { "text": "Tell your most recurring nightmare dramatically or take 2 penalties" }
],

    "coppie": [
  { "text": "Look into your partner's eyes for 30 seconds without speaking, then tell them the first positive thing that comes to mind or take 3 penalties" },
  { "text": "Confess to your partner something that made you fall in love with them but that you've never said or take 3 penalties" },
  { "text": "Give your partner a shoulder massage for a full minute or take 4 penalties" },
  { "text": "Tell your partner a happy memory from the early days of your relationship or take 3 penalties" },
  { "text": "Describe together your ideal date, alternating in the details, or take 3 penalties each" },
  { "text": "Complete this sentence: 'One thing I admire about you and don't tell you enough is...' or take 3 penalties" },
  { "text": "Whisper in your partner's ear three things that make you feel special when you're together or take 4 penalties" },
  { "text": "Hold your partner's hand and tell them three things you hope for your future together or take 3 penalties" },
  { "text": "Give a sincere compliment about something your partner did recently that you appreciated or take 3 penalties" },
  { "text": "Tell your partner about a moment when you felt truly understood and supported by them or take 3 penalties" },
  { "text": "Explain to your partner what you wish you did more often together, and why you miss it or take 3 penalties" },
  { "text": "Hug your partner from behind for 20 seconds, then tell them what makes you feel safe in your relationship or take 4 penalties" },
  { "text": "Both close your eyes and describe in turns the first memory you have of each other or take 3 penalties each" },
  { "text": "Give your partner a kiss on the cheek and tell them about a moment when they made your heart beat fast or take 3 penalties" },
  { "text": "Explain to your partner what you think is their most underrated quality by others or take 3 penalties" },
  { "text": "Play a game of 'I like when you...': take turns completing this sentence 3 times each or take 4 penalties" },
  { "text": "Tell your partner about a small habit they have that you find adorable or take 3 penalties" },
  { "text": "Confess to your partner a small innocent lie you told them at the beginning of your relationship or take 4 penalties" },
  { "text": "Imagine your partner in 10 years and describe what you will still admire about them or take 3 penalties" },
  { "text": "Let your thumb 'dance' with your partner's for 30 seconds, maintaining eye contact or take 3 penalties each" },
  { "text": "Take turns saying one thing you've learned from each other or take 3 penalties each" },
  { "text": "Whisper to your partner three things that make you feel loved or take 3 penalties" },
  { "text": "Compliment your partner on something they've done recently and are proud of or take 3 penalties" },
  { "text": "Rest your head on your partner's shoulder and tell about a moment when you felt particularly connected or take 4 penalties" },
  { "text": "Confess to your partner something you really like about them but have never said or take 3 penalties" },
  { "text": "Tell your partner about a dream or goal you hope to achieve together or take 3 penalties" },
  { "text": "List three small daily gestures your partner makes that you appreciate but never mention or take 3 penalties" },
  { "text": "Share with your partner a concern you have about your relationship and listen to their response or take 4 penalties" },
  { "text": "Tell your partner what you thought of them after your first meeting or take 3 penalties" },
  { "text": "Caress your partner's face and tell them one thing you adore about them or take 3 penalties" },
  { "text": "Secretly write on a piece of paper three things that attract you to each other, then compare them or take 3 penalties each" },
  { "text": "Hold hands and look into each other's eyes for 20 seconds, then say what you read in the other's gaze or take 3 penalties" },
  { "text": "Tell your partner about a vulnerability that only they know how to handle well or take 4 penalties" },
  { "text": "Give your partner a small hand massage while telling them a good memory together or take 3 penalties" },
  { "text": "Imitate a characteristic gesture of your partner, then explain why you find it adorable or take 3 penalties" },
  { "text": "Both complete the sentence: 'The first time I realized I was in love with you was when...' or take 4 penalties each" },
  { "text": "Share with your partner a small secret you've never told anyone else or take 3 penalties" },
  { "text": "Place a hand on your partner's heart and tell them what you would like them to always know about you or take 3 penalties" },
  { "text": "Tell your partner about a moment when they made you feel particularly loved or take 3 penalties" },
  { "text": "Give each other a kiss on the forehead, then say what this gesture represents for you or take 3 penalties each" },
  { "text": "Tell your partner which song makes you think of them and why or take 3 penalties" },
  { "text": "Together, create a list of 3 crazy things you'd like to do together someday or take 3 penalties each" },
  { "text": "Tell about a small thing you noticed from the beginning of the relationship and that still makes you smile or take 3 penalties" },
  { "text": "Whisper in your partner's ear something you'd like to do together but have never proposed or take 4 penalties" },
  { "text": "Take turns saying three adjectives that described your partner at the beginning of the relationship and three that describe them now or take 3 penalties each" },
  { "text": "Tell your partner what attracted you to them the first time you saw them or take 3 penalties" },
  { "text": "Draw a heart with your finger on your partner's back and tell them about a moment of complicity that stuck with you or take 3 penalties" },
  { "text": "Confess to your partner something that still excites you after all these years together or take 3 penalties" },
  { "text": "Create together a special hug that represents your bond or take 3 penalties each" },
  { "text": "Tell your partner about a moment when they really surprised you or take 3 penalties" },
  { "text": "Close your eyes and let your partner caress your face for 20 seconds, then tell them how you felt or take 3 penalties" },
  { "text": "Take turns telling about a difficult moment where the other's support made the difference or take 3 penalties each" },
  { "text": "Explain to your partner what is your favorite way to receive affection and why it makes you feel special or take 3 penalties" },
  { "text": "Slow dance together embraced for 30 seconds, then share what you felt or take 4 penalties" },
  { "text": "Tell your partner about a small dream you have that you've never shared with them or take 3 penalties" },
  { "text": "Both close your eyes and tell about the happiest moment you've experienced together or take 3 penalties each" },
  { "text": "Give your partner a sincere compliment about something they probably think you haven't noticed or take 3 penalties" },
  { "text": "Play 'Remember when...': take turns telling a funny moment of your relationship or take 3 penalties each" },
  { "text": "Whisper to your partner what small gestures make you feel most loved or take 3 penalties" },
  { "text": "Find three unexpected similarities between you and your partner that you hadn't noticed at the beginning of the relationship or take 3 penalties" },
  { "text": "Talk for a minute about how you imagine your life in 5 years or take 3 penalties each" },
  { "text": "Tell your partner what you think is the best moment of the day when you're together or take 3 penalties" },
  { "text": "Take turns telling about a moment when you realized the other was truly special or take 3 penalties each" },
  { "text": "Share with your partner a small fear you've overcome thanks to them or take 3 penalties" },
  { "text": "Describe in turns three words that perfectly describe your bond and explain why or take 3 penalties each" },
  { "text": "Tell your partner about a talent or skill of theirs that you particularly admire or take 3 penalties" },
  { "text": "Explain to your partner which aspect of their personality makes you feel most secure or take 3 penalties" },
  { "text": "Look into each other's eyes and try to communicate an emotion without speaking for 30 seconds, then reveal what you perceived or take 4 penalties each" },
  { "text": "Confess to your partner a small thing you do for them but have never mentioned or take 3 penalties" },
  { "text": "Tell each other about a moment when you felt particularly proud of one another or take 3 penalties each" },
  { "text": "Holding hands, take turns sharing a small dream for your future together or take 3 penalties each" },
  { "text": "Tell your partner about a moment when a simple gesture of theirs made you feel truly loved or take 3 penalties" },
  { "text": "Imitate each other's typical expression and explain why you find it adorable or take 3 penalties each" },
  { "text": "Take turns confessing a small secret you kept at the beginning of your relationship or take 4 penalties each" },
  { "text": "Tell your partner what you appreciate most about the way they love you or take 3 penalties" },
  { "text": "Take turns telling about a moment when you did something just to see the other smile or take 3 penalties each" },
  { "text": "Close your eyes and let your partner describe you using only positive adjectives for 30 seconds or take 3 penalties" },
  { "text": "List three small attentions your partner has for you that you deeply appreciate or take 3 penalties" },
  { "text": "Tell your partner how their presence has changed your daily life for the better or take 3 penalties" },
  { "text": "Take turns giving each other an affectionate nickname and explain why you chose it or take 3 penalties each" },
  { "text": "Tell your partner what time of day you think about them most often or take 3 penalties" },
  { "text": "Make a reciprocal promise to keep by the end of the week or take 3 penalties each" },
  { "text": "Describe in turns something you'd like to teach each other or take 3 penalties each" },
  { "text": "Tell your partner about a small gesture they make that warms your heart every time or take 3 penalties" },
  { "text": "Holding hands, say in unison three things that make you happy about your relationship or take 4 penalties each" },
  { "text": "Tell your partner about a moment when you felt you were perfectly in sync or take 3 penalties" },
  { "text": "Explain to your partner how your definition of love has changed thanks to them or take 4 penalties" },
  { "text": "Give each other a small hand massage while looking into each other's eyes for 30 seconds or take 3 penalties each" },
  { "text": "List three small physical details of your partner that you find irresistible but have never mentioned or take 3 penalties" },
  { "text": "Tell your partner what you like most about your relationship compared to your previous ones or take 3 penalties" },
  { "text": "Take turns sharing a small wish you'd like the other to fulfill or take 3 penalties each" },
  { "text": "Tell your partner what you think is your greatest strength as a couple or take 3 penalties" },
  { "text": "Caress your partner's hair while telling them why you feel lucky to have them or take 3 penalties" },
  { "text": "Take turns imagining how the other will be in 20 years and what you'll still love about them or take 3 penalties each" },
  { "text": "Tell your partner what you've learned about life thanks to them or take 3 penalties" },
  { "text": "Play a role game: interpret each other in a typical situation of your relationship or take 4 penalties each" },
  { "text": "Tell your partner what made you realize they were different from others or take 3 penalties" },
  { "text": "Make a list of 3 wishes for your relationship that you'd like to fulfill this year or take 3 penalties each" },
  { "text": "Tell your partner the most romantic thing they've done for you and how it made you feel or take 3 penalties" },
  { "text": "Whisper in your partner's ear your most intimate memory together or take 4 penalties" },
  { "text": "Take turns saying which aspect of the other's personality perfectly complements yours or take 3 penalties each" },
  { "text": "Tell your partner how your life would be different if you hadn't met them or take 3 penalties" },
  { "text": "Create together a list of 3 small adventures to experience in the coming months or take 3 penalties each" },
    { "text": "Intertwine your fingers with your partner's and whisper something that makes you feel secure in your relationship or take 3 penalties" },
    { "text": "Take turns describing your first date from the other's point of view or take 3 penalties each" },
    { "text": "Slowly caress your partner's arm while telling them what you appreciate about how they take care of you or take 3 penalties" },
    { "text": "Take turns sharing a small everyday moment when you feel most connected or take 3 penalties each" },
    { "text": "Holding your partner's hands, tell them what gives you the most comfort when you're worried or take 3 penalties" },
    { "text": "Take turns telling about a small moment of complicity that made you feel as one or take 3 penalties each" },
    { "text": "Whisper to your partner three words that describe your special bond or take 3 penalties" },
    { "text": "Look together at an object that represents a special memory and tell why it's meaningful or take 3 penalties each" },
    { "text": "Take three deep breaths together while looking into each other's eyes, then say one thing that gives you serenity about the other or take 3 penalties each" },
    { "text": "Explain to your partner which of their small daily gestures you would never take for granted or take 3 penalties" },
    { "text": "Sit facing each other and with hands intertwined, count to 10 synchronizing your breathing or take 3 penalties each" },
    { "text": "Tell your partner about a small thing you do when they're not present that makes you feel connected to them or take 3 penalties" },
    { "text": "Give each other a sincere compliment on a character quality you admire or take 3 penalties each" },
    { "text": "Gently caress your partner's face while telling them what still strikes you about them or take 3 penalties" },
    { "text": "Create together three fun and affectionate rules that only you two will have to follow for the evening or take 3 penalties each" },
    { "text": "Tell your partner about a small habit you've developed thanks to them and now love or take 3 penalties" },
    { "text": "Whisper in your partner's ear what time of day you desire them most or take 4 penalties" },
    { "text": "Holding hands, take turns telling about a small sacrifice you've made for the other and never regretted or take 3 penalties each" },
    { "text": "Share with your partner something nice you noticed about them today but haven't mentioned yet or take 3 penalties" },
    { "text": "Draw a heart together with your fingers on a piece of paper, then write inside a word that represents your bond or take 3 penalties each" },
    { "text": "Tell your partner when you felt most proud of them or take 3 penalties" },
    { "text": "Look at a photo together and take turns telling a different detail of that moment that stuck with you or take 3 penalties each" },
    { "text": "Complete this sentence: 'I feel most myself when you...' or take 3 penalties" },
    { "text": "While giving a light hand massage to your partner, tell them a small dream you hope to achieve together or take 3 penalties" },
    { "text": "Hug for 20 seconds, then take turns saying how you feel in this precise moment or take 3 penalties each" },
    { "text": "Tell your partner which song best represents your love story and why or take 3 penalties" },
    { "text": "Take turns giving sincere advice on how each could take better care of themselves or take 3 penalties each" },
    { "text": "Explain to your partner something you appreciate about their character and would like to develop in yourself too or take 3 penalties" },
    { "text": "Rest your foreheads against each other for 15 seconds, then say what you thought in that moment or take 3 penalties each" },
    { "text": "Tell your partner about a small act of love they did that has no idea how important it was for you or take 3 penalties" },
    { "text": "Take turns sharing one of your first thoughts when you woke up this morning or take 3 penalties each" },
    { "text": "Take your partner's hands and tell them what most excites you about your future together or take 3 penalties" },
    { "text": "Imitate each other's favorite expression, then explain why you like it or take 3 penalties each" },
    { "text": "Tell your partner about a moment when they made you laugh so hard you cried or take 3 penalties" },
    { "text": "Take turns describing a small tradition or ritual you've created together and love or take 3 penalties each" },
    { "text": "Whisper to your partner your favorite place to receive their caresses or take 4 penalties" },
    { "text": "Complete this sentence: 'One thing that warms my heart about you is...' or take 3 penalties" },
    { "text": "Create together a 10-second couple dance, then perform it or take 4 penalties each" },
    { "text": "Tell your partner which aspect of your personality you think has blossomed thanks to your love or take 3 penalties" },
    { "text": "Play an association game: take turns saying a word that reminds you of the other for 10 rounds or take 3 penalties each" },
    { "text": "Explain to your partner which of their small gestures makes you feel loved even on the hardest days or take 3 penalties" },
    { "text": "Take turns sharing something that has surprised you about the other over time or take 3 penalties each" },
    { "text": "Tell your partner how your definition of 'home' has changed since you've been together or take 3 penalties" },
    { "text": "Intertwine your fingers and take turns telling about a small moment of growth you've experienced thanks to the other or take 3 penalties each" },
    { "text": "Describe to your partner the moment when you feel your bond is strongest or take 3 penalties" },
    { "text": "Look into your partner's eyes for 15 seconds, then take turns saying which emotion you read in their gaze or take 3 penalties each" },
    { "text": "Tell your partner about a talent or ability they have that you admire and wish they could see in themselves or take 3 penalties" },
    { "text": "Each write a wish for your relationship on a piece of paper and exchange them or take 3 penalties each" },
    { "text": "Explain to your partner which of their personality traits turned out to be a beautiful surprise or take 3 penalties" },
    { "text": "Holding hands, take turns telling about a small act of kindness the other did that touched you or take 3 penalties each" },
    { "text": "Tell your partner when you felt particularly protected by them or take 3 penalties" },
    { "text": "Create together your secret language made of three gestures that only you two will understand or take 3 penalties each" },
    { "text": "Tell your partner about a small thing you love to do together and why you find it special or take 3 penalties" },
    { "text": "Take turns giving each other a small kiss on the hand, then say what this gesture represents for you or take 3 penalties each" },
    { "text": "Explain to your partner something about their personality that made you fall in love at the beginning and that you still love or take 3 penalties" },
    { "text": "Take turns giving each other a small shoulder massage, then say how you felt or take 3 penalties each" },
    { "text": "Tell your partner which song reminds you of a special moment in your story or take 3 penalties" },
    { "text": "Holding hands, take turns sharing a small happiness secret you've discovered together or take 3 penalties each" },
    { "text": "Describe to your partner how their hug makes you feel or take 3 penalties" },
    { "text": "Play a game of 'Remember when...': take turns telling a happy memory together or take 3 penalties each" },
    { "text": "Tell your partner about a small positive change they've brought to your daily life or take 3 penalties" },
    { "text": "Close your eyes, touch only with your fingertips for 10 seconds, then describe the sensation or take 3 penalties each" },
    { "text": "Explain to your partner one of their small affectionate gestures that you'd like to receive more often or take 3 penalties" },
    { "text": "Invent together a short romantic story where you are the protagonists, alternating in the sentences or take 3 penalties each" },
    { "text": "Tell your partner about a habit you've changed for love or take 3 penalties" },
    { "text": "Take turns imitating how the other says 'I love you', then explain why you find it special or take 3 penalties each" },
    { "text": "Whisper to your partner a small wish you'd like them to fulfill within a month or take 3 penalties" },
    { "text": "Take turns telling about a misunderstanding you've overcome and what you've learned or take 4 penalties each" },
    { "text": "Tell your partner which part of their character perfectly complements yours or take 3 penalties" },
    { "text": "Play a mime game: take turns trying to communicate an emotion only with your gaze or take 3 penalties each" },
    { "text": "Rest your head on your partner's shoulder and tell them about a moment of pure happiness experienced together or take 3 penalties" },
    { "text": "Both close your eyes and describe the other's characteristic smell, then explain why you like it or take 3 penalties each" },
    { "text": "Tell your partner when they made you feel most special and appreciated or take 3 penalties" },
    { "text": "Sit back to back and take turns sharing a small dream for your future together or take 3 penalties each" },
    { "text": "Describe to your partner an ordinary day that was transformed into extraordinary thanks to them or take 3 penalties" },
    { "text": "Take a deep breath together, then take turns saying one thing you're grateful to the other for in this moment or take 3 penalties each" },
    { "text": "Tell your partner something you've discovered about yourself thanks to your relationship or take 3 penalties" },
    { "text": "Create together a small connection ritual to do every day for the next week or take 3 penalties each" },
    { "text": "Explain to your partner which of their daily gestures you find most tender or take 3 penalties" },
    { "text": "Draw together a symbol that represents your relationship or take 3 penalties each" },
    { "text": "Tell your partner what time of day you feel most connected to them or take 3 penalties" },
    { "text": "Holding hands, take turns telling about a small moment of growth you've experienced in the relationship or take 3 penalties each" },
    { "text": "Explain to your partner why you consider them your best friend as well as your love or take 3 penalties" },
    { "text": "Make a small vow to each other: promise something simple but meaningful or take 3 penalties each" },
    { "text": "Tell your partner which of their smiles you prefer and when they show it or take 3 penalties" },
    { "text": "Hug tightly and whisper to each other in turns something that makes you feel safe in the relationship or take 3 penalties each" },
    { "text": "Tell your partner about a memory where you felt you were truly a team or take 3 penalties" },
    { "text": "Do a trust exercise: one closes their eyes while the other guides their hands to touch something pleasant or take 3 penalties each" },
    { "text": "Explain to your partner one of their personality traits that you admire and would like to cultivate in yourself too or take 3 penalties" },
    { "text": "Exchange a small temple massage, then take turns saying how you felt or take 3 penalties each" },
    { "text": "Tell your partner about a moment when they made you feel perfectly at ease or take 3 penalties" },
    { "text": "Create together three playful 'love rules' that you promise to follow this week or take 3 penalties each" },
    { "text": "Describe to your partner a moment of pure joy you experienced together or take 3 penalties" },
    { "text": "Caress each other's hair for 15 seconds, then say what you felt or take 3 penalties each" },
    { "text": "Tell your partner when you felt most in tune with them or take 3 penalties" },
    { "text": "Take turns imitating a characteristic gesture of the other when they're happy or take 3 penalties each" },
    { "text": "Explain to your partner which of their character traits makes you feel most secure in your relationship or take 3 penalties" },
    { "text": "Create together a slow dance of 30 seconds that tells your love story or take 4 penalties each" },
    { "text": "Tell your partner an aspect of your relationship that you consider unique and special or take 3 penalties" },
    { "text": "Take a piece of paper and draw a heart together, then write inside three words that define your love or take 3 penalties each" },
    { "text": "Explain to your partner how their presence in your life has influenced your goals and dreams or take 3 penalties" },
    { "text": "Look into your partner's eyes for 15 seconds, then say what's the first word that comes to mind or take 3 penalties each" },
    { "text": "Tell your partner about a small daily gesture they make that makes you fall in love every time or take 3 penalties" },
    { "text": "Imitate together your first meeting, but interpreting the other's role or take 4 penalties each" },
    { "text": "Describe to your partner what you feel when you're embraced or take 3 penalties" },
    { "text": "Take turns exchanging a small compliment on the other's personality, then one on their physical appearance or take 3 penalties each" },
    { "text": "Tell your partner about a moment when they positively surprised you or take 3 penalties" },
    { "text": "Intertwine your fingers and take turns talking about an adventure you'd like to experience together or take 3 penalties each" },
    { "text": "Explain to your partner how your life has changed for the better thanks to their presence or take 3 penalties" },
    { "text": "Play an association game: take turns saying a body part of the other that you love and why or take 3 penalties each" },
    { "text": "Tell your partner about a small thing they do that always manages to make you smile or take 3 penalties" },
    { "text": "Create together a 15-second choreography that represents your relationship or take 4 penalties each" },
    { "text": "Explain to your partner which of their advice or teachings has been most precious to you or take 3 penalties" },
    { "text": "Take turns sharing a small sign of love the other makes and that perhaps they don't know you've noticed or take 3 penalties each" },
    { "text": "Tell your partner about a moment when you thought 'This person is really special' or take 3 penalties" },
    { "text": "Take a piece of paper and write together a mutual promise to keep in the next month or take 3 penalties each" },
    { "text": "Describe to your partner a talent of theirs that you deeply admire or take 3 penalties" },
    { "text": "Make an imaginary toast together, expressing a wish for your relationship or take 3 penalties each" },
    { "text": "Tell your partner when you felt most proud to be by their side or take 3 penalties" },
    { "text": "Look together at a photo that portrays you and take turns telling a detail of that moment that the other doesn't know or take 3 penalties each" },
    { "text": "Explain to your partner what time of day you feel the bond between you strongest or take 3 penalties" },
    { "text": "Take turns giving positive feedback on something the other has done for you recently or take 3 penalties each" },
    { "text": "Tell your partner which of their attitudes makes you feel most loved or take 3 penalties" },
    { "text": "Create together a small secret signal that you'll use from now on to say 'I love you' in public or take 3 penalties each" },
    { "text": "Explain to your partner which aspect of your relationship you'd like to cultivate more in the coming months or take 3 penalties" },
    { "text": "Caress each other's hands for 20 seconds, then say what you felt or take 3 penalties each" },
    { "text": "Tell your partner about a small thing they taught you without realizing it or take 3 penalties" },
    { "text": "Take turns sharing how you imagine a perfect day together 10 years from now or take 3 penalties each" },
    { "text": "Explain to your partner which of their habits you've adopted since you've been together or take 3 penalties" },
    { "text": "Create together three couple goals for the next six months or take 3 penalties each" },
    { "text": "Tell your partner how your way of loving has changed thanks to them or take 3 penalties" },
    { "text": "Do a synchronization exercise: try to say simultaneously three things you love to do together or take 3 penalties each" },
    { "text": "Describe to your partner how it makes you feel knowing they're on your side or take 3 penalties" },
    { "text": "Intertwine your fingers and take turns saying something that makes you proud of the other or take 3 penalties each" },
    { "text": "Tell your partner which of their physical aspects attracts you most and why or take 3 penalties" },
    { "text": "Secretly write a word that describes your partner, then show it simultaneously or take 3 penalties each" },
    { "text": "Explain to your partner how they've positively influenced your way of seeing yourself or take 3 penalties" },
    { "text": "Take turns giving a small compliment on a quality the other doesn't think they possess or take 3 penalties each" },
    { "text": "Tell your partner about a moment when they demonstrated great strength of character or take 3 penalties" },
    { "text": "Create together a small couple lucky charm using what you have available or take 3 penalties each" },
    { "text": "Explain to your partner which of their gestures makes you feel most desired or take 4 penalties" },
    { "text": "Intertwine your arms as if drinking champagne, then take turns expressing a wish for your future or take 3 penalties each" },
    { "text": "Tell your partner how your relationship has helped you overcome an insecurity of yours or take 3 penalties" },
    { "text": "Holding hands, take turns saying three adjectives that describe your partner as no one else knows them or take 3 penalties each" },
    { "text": "Explain to your partner how your relationship has changed your definition of love or take 3 penalties" },
    { "text": "Play a small game: take turns imitating how the other reacts when they're happy or take 3 penalties each" },
    { "text": "Tell your partner which of their talents or abilities you admire most or take 3 penalties" },
    { "text": "Take turns whispering in each other's ear a small love confession never said before or take 3 penalties each" },
    { "text": "Describe to your partner how you feel when you're not together or take 3 penalties" },
    { "text": "Make a small list of 3 significant places you'd like to visit together or take 3 penalties each" },
    { "text": "Tell your partner which of their successes or achievements made you most proud or take 3 penalties" },
    { "text": "Look deeply into your partner's eyes and take turns saying something you see in them that others don't notice or take 3 penalties each" }
]
}