{
  "specialGames": {
  "bouncer": {
    "text": "{player} è stato scelto come BUTTAFUORI del club! Può decidere se \"lasciar passare\" la prossima penitenza o far fare una penalità extra a un altro giocatore."
  },
  "pointFinger": {
    "text": "{player} inizia il gioco del PUNTARE IL DITO! Deve scegliere una caratteristica (es. \"il più tirchio\", \"il più divertente\") e tutti indicheranno un giocatore. Chi riceve più voti fa una penalità!"
  },
  "infamata": {
    "text": "INFAMATA! {player} ha a disposizione l'Infamata! Può usarla per assegnare la propria domanda o sfida a qualcun altro del gruppo."
  },
  "truthOrDare": {
    "text": "OBBLIGO VERITA' O DEBITO: Se scegli Debito, eviti la penalità ma ti viene assegnato un debito che potrà essere riscattato in qualsiasi momento da chi dirige il gioco (es. \"Vai a prendermi da bere\" o \"Posta una storia imbarazzante\").. Decidete in senso orario partendo dal giocatore corrente."
  },
  "ilPezzoGrosso": {
      "text": "{player} è IL PEZZO GROSSO! Deve fare un'affermazione \"Io sono il più...\" (es. \"Io sono il più festaiolo\"). Tutti votano segretamente se è Vero o Falso. Se la maggioranza non è d'accordo, {player} subisce una penalità!"
  },
  "cringeOrClassy": {
  "text": "{player} è stato scelto per CRINGE OR CLASSY! Deve confessare una sua passione segreta e il gruppo voterà se è cringe o classy. Se è cringe, {player} esegue una penitenza; se è classy, sceglie chi deve fare la prossima."
}
},
"truthDareGame": {
    "truth": [
      "Qual è il tuo segreto più oscuro che non hai mai condiviso con nessuno?",
      "Qual è la bugia più grande che hai mai detto a una persona cara?",
      "Qual è stata la cosa più imbarazzante che hai fatto per attirare l'attenzione di qualcuno?",
      "Qual è la cosa più illegale che hai mai fatto?",
      "Qual è il pensiero più inquietante che hai avuto su qualcuno in questa stanza?",
      "Qual è il tuo più grande rimpianto nella vita?",
      "C'è qualcosa che hai fatto di cui ti vergogni così tanto che non lo hai mai raccontato a nessuno?",
      "Qual è stata la cosa più meschina che hai fatto a qualcuno solo per vendetta?",
      "Hai mai tradito una persona che si fidava di te? Come?",
      "Quale segreto tieni nascosto alla tua famiglia?",
      "Qual è la cosa più egoista che hai fatto recentemente?",
      "Hai mai spiato il telefono o i messaggi di qualcuno? Cosa hai scoperto?",
      "Qual è stata la tua più grande delusione amorosa e perché è finita?",
      "Se potessi eliminare un momento della tua vita, quale sarebbe?",
      "Hai mai sabotato intenzionalmente la relazione di qualcun altro?",
      "Qual è la tua più grande insicurezza che non hai mai ammesso ad alta voce?",
      "Quali sono i tuoi veri sentimenti verso le persone in questa stanza?",
      "Qual è il comportamento più tossico che hai in una relazione?",
      "Hai mai manipolato qualcuno per ottenere ciò che volevi?",
      "Qual è stato il tuo momento più basso nella vita?",
      "Ti sei mai innamorato/a della persona sbagliata? Di chi?",
      "Hai mai pensato di tradire il tuo partner attuale o passato?",
      "Qual è la cosa peggiore che hai detto sul tuo migliore amico alle sue spalle?",
      "Qual è il giudizio più severo che hai dato a qualcuno senza conoscerlo davvero?",
      "Hai mai avuto sentimenti per qualcuno che non avresti dovuto?",
      "Qual è la cosa più umiliante che ti è successa durante un appuntamento?",
      "Qual è il tuo pregiudizio più forte che cerchi di nascondere?",
      "Hai mai fatto qualcosa di cui ti vergogni solo per conformarti al gruppo?",
      "Qual è la ragione più superficiale per cui hai rifiutato qualcuno?",
      "Qual è il tuo peggior difetto secondo te stesso?"
    ],
    "dare": [
      "Imita un animale a scelta del gruppo per 30 secondi",
      "Lascia che il gruppo ti faccia un selfie imbarazzante e tienilo come immagine del profilo per 24 ore",
      "Fai 10 flessioni davanti a tutti",
      "Manda un messaggio vocale cantando al contatto più recente sul tuo telefono",
      "Lascia che il gruppo scriva un messaggio a qualcuno nei tuoi contatti",
      "Chiama un ristorante e chiedi se consegnano in un luogo assurdo (es. in mezzo al mare)",
      "Racconta una barzelletta terribile e continua a ridere anche se nessuno ride",
      "Balla energicamente senza musica per 30 secondi",
      "Fai l'imitazione di una celebrità a scelta del gruppo",
      "Lascia che qualcuno del gruppo disegni qualcosa sulla tua faccia",
      "Mangia un cucchiaino di una spezia a scelta del gruppo",
      "Indossa i tuoi vestiti al contrario per il resto del gioco",
      "Fai un complimento sincero a ogni persona nella stanza",
      "Parla con un accento strano per i prossimi 3 turni",
      "Lascia che il gruppo ti metta i capelli in uno stile ridicolo",
      "Racconta una storia imbarazzante della tua infanzia",
      "Fai una posa da yoga e mantienila per 30 secondi",
      "Esegui una breve scenetta interpretando un personaggio scelto dal gruppo",
      "Pubblica una storia sui social con una foto scelta dal gruppo",
      "Scambia un indumento con un altro giocatore fino alla fine del gioco",
      "Inventa e canta una breve canzone sul giocatore alla tua destra",
      "Fai un giro della stanza camminando come un granchio",
      "Lascia che il gruppo ti faccia un'acconciatura con carta igienica o tovaglioli",
      "Manda un selfie al terzo contatto nella tua lista",
      "Scrivi con il piede il tuo nome su un foglio",
      "Fai 5 squat mentre dici l'alfabeto al contrario",
      "Lascia che il gruppo ti bendi gli occhi e indovina cosa stai mangiando",
      "Fai una breve dichiarazione d'amore a un oggetto nella stanza",
      "Cammina come un modello sulla passerella e posa alla fine",
      "Bevi un mix di bevande (non alcoliche) preparato dal gruppo"
    ]
  },
    "groupActions": [
      { "text": "AZIONE DI GRUPPO: Tutti i giocatori con gli occhi azzurri devono fare 3 penalità" },
      { "text": "AZIONE DI GRUPPO: Tutti devono fare 2 penalità. Nessuna eccezione!" },
      { "text": "AZIONE DI GRUPPO: Tutti quelli che indossano qualcosa di nero devono fare 2 penalità" },
      { "text": "AZIONE DI GRUPPO: I due giocatori più alti devono fare 3 penalità ciascuno" },
      { "text": "AZIONE DI GRUPPO: Tutti quelli con i capelli lunghi devono fare 2 penalità" },
      { "text": "AZIONE DI GRUPPO: Chi ha il telefono con meno del 50% di batteria deve fare 3 penalità" },
      { "text": "AZIONE DI GRUPPO: Chi è nato in estate deve fare 2 penalità" },
      { "text": "AZIONE DI GRUPPO: Tutti coloro che hanno scaricato TikTok devono fare 3 penalità" },
      { "text": "AZIONE DI GRUPPO: Chi indossa occhiali deve fare 2 penalità" },
      { "text": "AZIONE DI GRUPPO: Tutti quelli che hanno un tatuaggio devono fare 3 penalità" },
      { "text": "AZIONE DI GRUPPO: Tutti i giocatori single devono fare 2 penalità" },
      { "text": "AZIONE DI GRUPPO: Chi ha dormito meno di 7 ore la notte scorsa deve fare 3 penalità" },
      { "text": "AZIONE DI GRUPPO: Tutti quelli nati in un mese con la R devono fare 2 penalità" },
      { "text": "AZIONE DI GRUPPO: Chi ha bevuto caffè oggi deve fare 2 penalità" },
      { "text": "AZIONE DI GRUPPO: I giocatori con le unghie colorate devono fare 2 penalità" },
      { "text": "AZIONE DI GRUPPO: Chi è arrivato per ultimo oggi deve fare 3 penalità" },
      { "text": "AZIONE DI GRUPPO: Tutti quelli che hanno postato sui social oggi devono fare 2 penalità" },
      { "text": "AZIONE DI GRUPPO: I giocatori con le scarpe scure devono fare 2 penalità" },
      { "text": "AZIONE DI GRUPPO: Chi è figlio unico deve fare 2 penalità" },
      { "text": "AZIONE DI GRUPPO: Tutti quelli che hanno guardato Netflix questa settimana devono fare 3 penalità" },
      { "text": "AZIONE DI GRUPPO: I giocatori che hanno mangiato pizza nell'ultima settimana devono fare 2 penalità" },
      { "text": "AZIONE DI GRUPPO: Chi ha l'ultimo compleanno dell'anno deve fare 3 penalità" },
      { "text": "AZIONE DI GRUPPO: Tutti i destrimani devono fare 2 penalità" },
      { "text": "AZIONE DI GRUPPO: Chi ha più di 3 app di social media sul telefono deve fare 2 penalità" },
      { "text": "AZIONE DI GRUPPO: I giocatori con i capelli tinti devono fare 3 penalità" },
      { "text": "AZIONE DI GRUPPO: Chi ha fatto sport nell'ultima settimana deve fare 2 penalità" },
      { "text": "AZIONE DI GRUPPO: Tutti coloro che hanno mangiato dolci oggi devono fare 2 penalità" },
      { "text": "AZIONE DI GRUPPO: Chi ha più di 1000 foto sul telefono deve fare 3 penalità" },
      { "text": "AZIONE DI GRUPPO: I giocatori che non hanno mai cambiato colore di capelli devono fare 2 penalità" },
      { "text": "AZIONE DI GRUPPO: Tutti quelli che hanno viaggiato all'estero quest'anno devono fare 3 penalità" },
      { "text": "AZIONE DI GRUPPO: Chi ha visto l'ultimo film Marvel deve fare 2 penalità" },
      { "text": "AZIONE DI GRUPPO: I giocatori che hanno mandato più di 10 messaggi oggi devono fare 2 penalità" },
      { "text": "AZIONE DI GRUPPO: Tutti coloro che sanno suonare uno strumento devono fare 3 penalità" },
      { "text": "AZIONE DI GRUPPO: Chi ha un animale domestico deve fare 2 penalità" },
      { "text": "AZIONE DI GRUPPO: I giocatori con il nome che inizia con una vocale devono fare 3 penalità" },
      { "text": "AZIONE DI GRUPPO: Tutti quelli che hanno più di 5 applicazioni aperte sul telefono devono fare 2 penalità" },
      { "text": "AZIONE DI GRUPPO: Chi è nato in un giorno pari deve fare 2 penalità" },
      { "text": "AZIONE DI GRUPPO: I giocatori che hanno fatto una storia Instagram nell'ultima settimana devono fare 3 penalità" },
      { "text": "AZIONE DI GRUPPO: Tutti coloro che preferiscono il mare alla montagna devono fare 2 penalità" },
      { "text": "AZIONE DI GRUPPO: Chi ha il telefono con più del 80% di batteria deve fare 2 penalità" }
    ],

  "redRoom": [
    { "text": "Accarezza in modo provocante l'interno coscia di {playerB} per 15 secondi oppure 4 penalità" },
    { "text": "Dai un bacio con la lingua a {playerB} per 10 secondi oppure 4 penalità" },
    { "text": "Massaggia sensualmente le spalle di {playerB} sussurrando qualcosa di provocante al suo orecchio oppure 3 penalità" },
    { "text": "Abbraccia {playerB} da dietro accarezzandogli/le il ventre sotto la maglietta oppure 3 penalità" },
    { "text": "Siediti sulle gambe di {playerB} fino al tuo prossimo turno muovendoti lentamente oppure 3 penalità" },
    { "text": "Sussurra una fantasia sessuale all'orecchio di {playerB} oppure 3 penalità" },
    { "text": "Fai un complimento esplicito sull'aspetto fisico di {playerB} specificando cosa ti eccita oppure 2 penalità" },
    { "text": "Lecca e mordi delicatamente il collo di {playerB} oppure 5 penalità" },
    { "text": "Accarezza i capelli di {playerB} mentre gli/le mordi delicatamente il lobo dell'orecchio oppure 3 penalità" },
    { "text": "Mordi sensualmente il labbro di {playerB} guardandolo/a negli occhi oppure 5 penalità" },
    { "text": "Dai un bacio sul collo a {playerB} seguendo con la lingua fino all'orecchio oppure 5 penalità" },
    { "text": "Prendi in braccio {playerB} facendogli/le sentire le tue mani sul sedere oppure 6 penalità" },
    { "text": "Tieni {playerB} sulle tue ginocchia per un giro completo muovendoti lentamente contro di lui/lei oppure 5 penalità" },
    { "text": "Slaccia due bottoni/cerniera di un indumento di {playerB} usando solo la bocca oppure 6 penalità" },
    { "text": "Fai una dichiarazione esplicita a {playerB} descrivendo cosa vorresti fargli/le oppure 4 penalità" },
    { "text": "Racconta la fantasia sessuale più intensa che hai mai avuto oppure 4 penalità" },
    { "text": "Nomina la posizione più strana in cui hai fatto sesso oppure 5 penalità" },
    { "text": "Rivela quanto tempo è passato dall'ultima volta che hai fatto sesso oppure 3 penalità" },
    { "text": "Descrivi il tuo partner ideale a letto oppure 4 penalità" },
    { "text": "Confessa se hai mai tradito oppure 6 penalità" },
    { "text": "Qual è la tua zona erogena più sensibile? Oppure 3 penalità" },
    { "text": "Descriviti usando solo 3 parole che useresti in un'app di incontri oppure 4 penalità" },
    { "text": "Rivela il tuo numero di partner sessuali oppure 5 penalità" },
    { "text": "Qual è la durata media dei tuoi rapporti? Oppure 4 penalità" },
    { "text": "Spiega cosa ti fa eccitare istantaneamente oppure 3 penalità" },
    { "text": "Descrivi il tuo più grande turn-off oppure 3 penalità" },
    { "text": "Se potessi avere un rapporto con una persona famosa, chi sceglieresti? Oppure 4 penalità" },
    { "text": "Racconta una tua esperienza imbarazzante durante un rapporto oppure 5 penalità" },
    { "text": "Hai mai avuto una relazione con qualcuno di molto più grande o molto più giovane? Quanto? Oppure 4 penalità" },
    { "text": "Quale gioco di ruolo ti piacerebbe provare? Oppure 3 penalità" },
    { "text": "Hai mai fatto sesso in un luogo pubblico? Racconta dove oppure 5 penalità" },
    { "text": "Qual è il posto più strano in cui hai fatto sesso? Oppure 4 penalità" },
    { "text": "Rivela il tuo più grande rimpianto in ambito sessuale oppure 3 penalità" },
    { "text": "Descrivi l'esperienza sessuale che vorresti vivere prima di morire oppure 4 penalità" },
    { "text": "Qual è la tua fantasia più strana? Oppure 5 penalità" },
    { "text": "Cosa non faresti mai a letto, nemmeno per amore? Oppure 3 penalità" },
    { "text": "Qual è stato il complimento più bello che hai ricevuto a letto? Oppure 3 penalità" },
    { "text": "Rivela un tuo fetish oppure 4 penalità" },
    { "text": "Hai mai usato giocattoli erotici? Quali? Oppure 3 penalità" },
    { "text": "Quale parte del corpo ti attrae di più in un potenziale partner? Oppure 3 penalità" },
    { "text": "Racconta il sogno erotico più strano che hai fatto oppure 4 penalità" },
    { "text": "Se potessi cambiare una cosa del tuo aspetto fisico, cosa cambieresti? Oppure 3 penalità" },
    { "text": "Descriviti a letto con una sola parola oppure 3 penalità" },
    { "text": "Hai mai finto un orgasmo? Quanto spesso? Oppure 4 penalità" },
    { "text": "Qual è la cosa più estrema che hai fatto sessualmente? Oppure 5 penalità" },
    { "text": "Hai mai avuto una relazione aperta? Come è andata? Oppure 4 penalità" },
    { "text": "Cosa ti fa sentire più sexy? Oppure 3 penalità" },
    { "text": "Qual è la tua più grande insicurezza a letto? Oppure 4 penalità" },
    { "text": "Cosa pensi del sesso al primo appuntamento? Oppure 3 penalità" },
    { "text": "Qual è la cosa più eccitante che qualcuno ti ha mai sussurrato all'orecchio? Oppure 4 penalità" },
    { "text": "Hai mai avuto esperienze con persone dello stesso sesso? Oppure 5 penalità" },
    { "text": "Qual è stata la tua migliore esperienza sessuale? Oppure 4 penalità" },
    { "text": "Se dovessi fare un complimento a una persona in questa stanza riguardo al suo aspetto fisico, cosa diresti? Oppure 3 penalità" },
    { "text": "Preferisci essere dominante o sottomesso/a? Oppure 4 penalità" },
    { "text": "Confessa se hai mai guardato contenuti per adulti e che tipo preferisci oppure 3 penalità" },
    { "text": "Qual è il modo più strano in cui hai conosciuto un/a partner? Oppure 3 penalità" },
    { "text": "Quale attività non sessuale ti eccita di più? Oppure 3 penalità" },
    { "text": "Hai mai mandato foto intime a qualcuno? Con che risultato? Oppure 4 penalità" },
    { "text": "Se potessi leggere la mente di qualcuno durante un rapporto, preferiresti sapere cosa pensa di te o cosa gli/le piace? Oppure 3 penalità" },
    { "text": "Qual è stata la tua peggiore esperienza sessuale? Oppure 4 penalità" },
    { "text": "Cosa ti piace che ti sussurrino durante un rapporto? Oppure 3 penalità" },
    { "text": "Rivela il tuo più grande desiderio insoddisfatto oppure 4 penalità" },
    { "text": "Hai mai fatto sesso in un luogo insolito? Quale? Oppure 4 penalità" },
    { "text": "Con quante persone in questa stanza saresti disposto/a ad avere un rapporto? Oppure 5 penalità" },
    { "text": "Hai mai usato app di incontri solo per avventure? Oppure 3 penalità" },
    { "text": "Quali sono le tre qualità che cerchi in un partner? Oppure 3 penalità" },
    { "text": "Imita come reagisci durante un orgasmo oppure 6 penalità" },
    { "text": "C'è qualcuno in questa stanza che hai immaginato nudo? Oppure 5 penalità" },
    { "text": "Qual è il tuo record personale di rapporti in un giorno? Oppure 4 penalità" },
    { "text": "Ti è mai capitato di pensare a qualcun altro durante un rapporto? Oppure 4 penalità" },
    { "text": "Se dovessi dare un consiglio sessuale, quale sarebbe? Oppure 3 penalità" },
    { "text": "Racconta di quando sei stato/a più vicino/a ad essere scoperto/a durante un rapporto oppure 4 penalità" },
    { "text": "Qual è la cosa più strana che hai cercato online riguardo al sesso? Oppure 4 penalità" },
    { "text": "Ti piacciono i giochi di ruolo? Quali hai provato o vorresti provare? Oppure 3 penalità" },
    { "text": "Descriviti come amante in tre parole oppure 3 penalità" },
    { "text": "Ti è mai piaciuto qualcuno in questa stanza? Chi? Oppure 5 penalità" },
    { "text": "Hai mai avuto una cotta per un insegnante o un capo? Racconta oppure 4 penalità" },
    { "text": "Qual è la tua fantasia più ricorrente? Oppure 4 penalità" },
    { "text": "Cosa ti piace di più dei preliminari? Oppure 3 penalità" },
    { "text": "Hai mai avuto un'esperienza con più di una persona contemporaneamente? Oppure 5 penalità" },
    { "text": "Qual è la cosa più audace che hai fatto per attirare l'attenzione di qualcuno? Oppure 3 penalità" },
    { "text": "Di cosa parli dopo un rapporto? Oppure 3 penalità" },
    { "text": "Hai mai avuto un 'amico di letto'? Come è finita? Oppure 4 penalità" },
    { "text": "Preferisci fare l'amore con la luce accesa o spenta? Perché? Oppure 3 penalità" },
    { "text": "Qual è la cosa più sexy che qualcuno ha fatto per te? Oppure 3 penalità" },
    { "text": "Pensi che la dimensione conti davvero? Spiega il tuo punto di vista oppure 4 penalità" },
    { "text": "Qual è l'età della persona più giovane e più anziana con cui sei stato/a? Oppure 4 penalità" },
    { "text": "Se potessi avere un superpotere durante il sesso, quale sarebbe? Oppure 3 penalità" },
    { "text": "Come reagiresti se il tuo partner volesse fare qualcosa che consideri tabù? Oppure 3 penalità" },
    { "text": "Qual è la cosa più romantica che hai fatto per qualcuno? Oppure 3 penalità" },
    { "text": "Rivela l'errore peggiore che hai commesso in una relazione oppure 4 penalità" },
    { "text": "Hai mai fantasticato su qualcuno che non avresti dovuto? Oppure 4 penalità" },
    { "text": "Preferisci dominare o essere dominato/a? Oppure 4 penalità" },
    { "text": "Qual è la cosa più strana che ti ha eccitato? Oppure 3 penalità" },
    { "text": "Hai mai baciato qualcuno dello stesso sesso? Oppure 3 penalità" },
    { "text": "Ti sei mai innamorato/a di qualcuno con cui non avresti dovuto? Racconta oppure 4 penalità" },
    { "text": "Cosa ti piace che ti si faccia al collo? Oppure 3 penalità" },
    { "text": "Chi è stata la persona più improbabile con cui sei stato/a? Oppure 4 penalità" },
    { "text": "Quali sono i tuoi pensieri sul sexting? Oppure 3 penalità" },
    { "text": "Qual è il tuo rapporto con la masturbazione? Oppure 4 penalità" },
    { "text": "Con quale personaggio famoso ti piacerebbe passare una notte? Oppure 3 penalità" },
    { "text": "Come sarebbe la tua relazione ideale? Oppure 3 penalità" },
    { "text": "Qual è il tuo consiglio per il sesso perfetto? Oppure 3 penalità" },
    { "text": "Hai mai avuto una cotta per il partner di un amico/a? Oppure 4 penalità" },
    { "text": "Come gestisci il rifiuto in ambito romantico? Oppure 3 penalità" },
    { "text": "Quali sono i tuoi dealbreaker in una relazione? Oppure 3 penalità" },
    { "text": "Preferisci relazioni serie o avventure di una notte? Oppure 3 penalità" },
    { "text": "Cosa ti fa sentire desiderato/a? Oppure 3 penalità" },
    { "text": "Quali sono i tuoi segnali che mostri quando sei interessato/a a qualcuno? Oppure 3 penalità" },
    { "text": "Come reagisci quando qualcuno che non ti piace ci prova con te? Oppure 3 penalità" },
    { "text": "Come capisci se qualcuno è interessato a te? Oppure 3 penalità" },
    { "text": "Quali sono i tuoi rituali pre-sesso? Oppure 3 penalità" },
    { "text": "Se potessi essere invisibile per un giorno, chi spieresti? Oppure 4 penalità" },
    { "text": "Qual è la bugia più grande che hai detto per ottenere sesso? Oppure 4 penalità" },
    { "text": "Cosa ti fa perdere subito interesse in una persona? Oppure 3 penalità" },
    { "text": "Chi in questa stanza pensi abbia la vita sessuale più attiva? Oppure 3 penalità" },
    { "text": "Hai mai avuto una relazione a distanza? Come l'hai gestita? Oppure 3 penalità" },
    { "text": "Qual è il comportamento più fastidioso del tuo ex? Oppure 3 penalità" },
    { "text": "Come gestisci la gelosia nelle relazioni? Oppure 3 penalità" },
    { "text": "Qual è la cosa più imbarazzante che hai chiesto a un partner di fare? Oppure 4 penalità" },
    { "text": "Cosa pensi dello scambio di coppie? Oppure 3 penalità" },
    { "text": "Quale film romantico ti rappresenta di più in una relazione? Oppure 3 penalità" },
    { "text": "Quali sono i segnali che cercavi di capire se qualcuno era interessato a te in passato? Oppure 3 penalità" },
    { "text": "Preferisci conquistare o essere conquistato/a? Oppure 3 penalità" },
    { "text": "Se dovessi descrivere i tuoi baci in una parola, quale sarebbe? Oppure 3 penalità" },
    { "text": "Qual è stata la tua rottura più dolorosa? Oppure 4 penalità" },
    { "text": "Hai mai detto 'ti amo' senza pensarlo davvero? Oppure 4 penalità" },
    { "text": "Qual è il complimento più bello che hai ricevuto? Oppure 3 penalità" },
    { "text": "Come reagisci quando vedi il tuo ex con qualcun altro? Oppure 3 penalità" },
    { "text": "Cosa apprezzi di più nel tuo partner attuale o nell'ultimo che hai avuto? Oppure 3 penalità" },
    { "text": "Qual è la cosa più divertente che ti è successa durante il sesso? Oppure 3 penalità" },
    { "text": "Qual è il tuo appuntamento ideale? Oppure 3 penalità" },
    { "text": "Cosa pensi del sesso occasionale? Oppure 3 penalità" },
    { "text": "Quale sarebbe il tuo messaggio per flirtare con qualcuno che ti piace? Oppure 3 penalità" },
    { "text": "Se potessi tornare indietro nel tempo, cambieresti qualcosa della tua vita sentimentale? Oppure 3 penalità" },
    { "text": "Ti sei mai sentito/a in colpa dopo un rapporto? Perché? Oppure 4 penalità" },
    { "text": "Hai mai avuto un/a partner eccessivamente geloso/a? Come l'hai gestito? Oppure 3 penalità" },
    { "text": "Con quale emoji descriveresti la tua vita sessuale attuale? Oppure 3 penalità" },
    { "text": "Il sesso è importante in una relazione per te? Quanto? Oppure 3 penalità" },
    { "text": "Se un genio ti offrisse di migliorare una cosa della tua vita sessuale, cosa sceglieresti? Oppure 3 penalità" },
    { "text": "Cos'è per te il tradimento in una relazione? Oppure 3 penalità" },
    { "text": "Qual è il tuo consiglio migliore per conquistare qualcuno? Oppure 3 penalità" },
    { "text": "Quanto sei geloso/a da 1 a 10? Oppure 3 penalità" },
    { "text": "Hai mai avuto un amore non corrisposto? Racconta oppure 3 penalità" },
    { "text": "Cosa non diresti mai al tuo partner? Oppure 3 penalità" },
    { "text": "Qual è stato il tuo momento peggiore in un appuntamento? Oppure 3 penalità" },
    { "text": "Hai mai scoperto un tradimento? Come hai reagito? Oppure 4 penalità" },
    { "text": "Qual è il tuo consiglio per superare una rottura? Oppure 3 penalità" },
    { "text": "Credi nell'amore a prima vista? Oppure 3 penalità" },
    { "text": "Qual è il tuo metodo per capire se una persona vale la pena? Oppure 3 penalità" },
    { "text": "Ti sei mai innamorato/a di un amico/a? Come è andata? Oppure 3 penalità" },
    { "text": "Qual è stato il regalo più intimo che hai ricevuto? Oppure 3 penalità" },
    { "text": "Hai mai rovinato una relazione per colpa tua? Come? Oppure 4 penalità" },
    { "text": "Ti sei mai innamorato/a di più persone contemporaneamente? Oppure 4 penalità" },
    { "text": "Cosa pensi delle relazioni aperte? Le accetteresti? Oppure 3 penalità" },
    { "text": "Come reagisci quando qualcuno a cui tieni non risponde ai messaggi? Oppure 3 penalità" },
    { "text": "Qual è stato il periodo più lungo che hai passato da single? Oppure 3 penalità" },
    { "text": "Hai mai messo alla prova un partner per testare la sua fedeltà? Oppure 4 penalità" },
    { "text": "Come ti comporti quando sei ubriaco/a con persone che ti attraggono? Oppure 3 penalità" },
    { "text": "Qual è il tuo tipo di appuntamento preferito? Oppure 3 penalità" },
    { "text": "Ti sei mai pentito/a di aver rifiutato qualcuno? Oppure 3 penalità" },
    { "text": "C'è un'età massima o minima per un potenziale partner secondo te? Oppure 3 penalità" },
    { "text": "Quale famoso/a ti farebbe tradire il tuo partner? Oppure 4 penalità" },
    { "text": "Quale canzone descrive meglio la tua vita amorosa? Oppure 3 penalità" },
    { "text": "Quale parte del corpo guardi per prima in una persona che ti interessa? Oppure 3 penalità" },
    { "text": "Hai mai chiuso una relazione per messaggi o chiamata? Oppure 4 penalità" },
    { "text": "Come gestisci i litigi con il tuo partner? Oppure 3 penalità" },
    { "text": "Hai mai cercato di riconquistare un ex? Come? Oppure 3 penalità" },
    { "text": "Qual è il miglior consiglio d'amore che hai ricevuto? Oppure 3 penalità" },
    { "text": "Come reagisci se qualcuno ti dice che non gli/le piaci dopo che ci hai provato? Oppure 3 penalità" },
    { "text": "Credi che l'amicizia tra uomo e donna possa esistere senza attrazione? Oppure 3 penalità" },
    { "text": "Se potessi tornare dal tuo primo amore, lo faresti? Oppure 4 penalità" },
    { "text": "Quali sono i segnali che mostri quando sei a disagio in un appuntamento? Oppure 3 penalità" },
    { "text": "Quale canzone metteresti per un momento romantico? Oppure 3 penalità" },
    { "text": "Cosa consideri un 'segnale d'allarme' in una relazione? Oppure 3 penalità" },
    { "text": "Come capisci se una persona è quella giusta? Oppure 3 penalità" },
    { "text": "Cosa non perdoneresti mai in una relazione? Oppure 3 penalità" },
    { "text": "Hai mai avuto paura di innamorarti? Perché? Oppure 3 penalità" },
    { "text": "Il lavoro del tuo partner è importante? Quali professioni non accetteresti? Oppure 3 penalità" },
    { "text": "Come finisce di solito una tua relazione? Oppure 3 penalità" },
    { "text": "Credi nel destino o che l'amore sia una scelta? Oppure 3 penalità" },
    { "text": "Come gestisci la distanza in una relazione? Oppure 3 penalità" },
    { "text": "Hai mai cambiato te stesso/a per piacere a qualcuno? Oppure 4 penalità" },
    { "text": "Cosa consideri troppo presto in una relazione? Oppure 3 penalità" },
    { "text": "Cosa faresti se scoprissi che il tuo partner ha controllato il tuo telefono? Oppure 3 penalità" },
    { "text": "Preferisci una relazione passionale ma instabile o tranquilla ma sicura? Oppure 3 penalità" },
    { "text": "La bellezza fisica è importante per te in una relazione? Quanto? Oppure 3 penalità" },
    { "text": "Quale aspetto di te stesso/a nascondi all'inizio di una relazione? Oppure 3 penalità" },
    { "text": "Qual è stata la cosa più estrema che hai fatto per amore? Oppure 4 penalità" },
    { "text": "Cosa ti ha insegnato la tua ultima relazione? Oppure 3 penalità" },
    { "text": "Se potessi eliminare un ricordo romantico, quale sarebbe? Oppure 4 penalità" },
    { "text": "Qual è stata la scusa più assurda che hai usato per rompere con qualcuno? Oppure 3 penalità" },
    { "text": "Come reagisci alla gelosia del tuo partner? Oppure 3 penalità" },
    { "text": "Hai mai preso una decisione importante solo per amore? Quale? Oppure 4 penalità" },
    { "text": "Se dovessi parlare onestamente, quale aspetto fisico è fondamentale per te in un partner? Oppure 3 penalità" },
    { "text": "Cosa non sopporti a letto? Oppure 4 penalità" },
    { "text": "Quale canzone ascolti quando soffri per amore? Oppure 3 penalità" },
    { "text": "Quanto tempo aspetti prima di fare il primo passo? Oppure 3 penalità" },
    { "text": "Diresti di essere un buon partner? Perché sì o perché no? Oppure 3 penalità" },
    { "text": "Preferisci essere il primo amore di qualcuno o l'ultimo? Oppure 3 penalità" },
    { "text": "Hai mai portato a casa la persona sbagliata dopo una serata? Racconta oppure 4 penalità" },
    { "text": "Qual è stata la tua migliore scusa per evitare un appuntamento? Oppure 3 penalità" },
    { "text": "Se potessi trasmettere un messaggio telepático al tuo partner durante il sesso, cosa gli/le diresti? Oppure 4 penalità" },
    { "text": "Ti sei mai inventato una relazione o un'esperienza sessuale che non hai avuto? Oppure 4 penalità" },
    { "text": "Qual è il segreto per una relazione felice secondo te? Oppure 3 penalità" },
    { "text": "Quale parte del corpo baci per prima durante un rapporto? Oppure 3 penalità" },
    { "text": "Qual è il pregio più importante che cerchi in un partner? Oppure 3 penalità" },
    { "text": "Qual è il gesto più romantico che hai fatto o ricevuto? Oppure 3 penalità" },
    { "text": "Quanto è importante per te la compatibilità sessuale in una relazione? Oppure 3 penalità" },
    { "text": "Hai mai cercato di sabotare intenzionalmente una tua relazione? Perché? Oppure 4 penalità" },
    { "text": "Quanto tempo ci vuole prima che ti innamori? Oppure 3 penalità" },
    { "text": "Qual è il tuo primo pensiero dopo il sesso? Oppure 3 penalità" },
    { "text": "Preferisci il sesso spontaneo o pianificato? Oppure 3 penalità" },
    { "text": "Cosa fai quando sei attratto/a da qualcuno mentre sei in una relazione? Oppure 4 penalità" },
    { "text": "Hai mai avuto una relazione con un collega di lavoro? Come è andata? Oppure 3 penalità" },
    { "text": "Qual è il tuo più grande rimpianto in amore? Oppure 4 penalità" },
    { "text": "Chi è la persona più improbabile per cui hai provato attrazione? Oppure 3 penalità" },
    { "text": "Hai mai mandato un messaggio a un ex da ubriaco/a? Cosa diceva? Oppure 4 penalità" },
    { "text": "Quali sono le tue tecniche di seduzione? Oppure 3 penalità" },
    { "text": "Qual è stata la tua relazione più tossica? Oppure 4 penalità" },
    { "text": "Hai mai frequentato più persone contemporaneamente? Oppure 4 penalità" },
    { "text": "Hai mai usato una scusa assurda per rifiutare qualcuno? Quale? Oppure 3 penalità" },
    { "text": "Hai mai rimpianto di non aver fatto il primo passo con qualcuno? Oppure 3 penalità" },
    { "text": "Quale comportamento del tuo partner ti fa innervosire di più? Oppure 3 penalità" },
    { "text": "Cosa fai quando vedi una persona che ti piace molto? Oppure 3 penalità" },
    { "text": "Credi nell'anima gemella? Oppure 3 penalità" },
    { "text": "Se potessi avere un superpotere in amore, quale sarebbe? Oppure 3 penalità" },
    { "text": "Quale insegnamento ti ha lasciato la persona che ti ha fatto più male? Oppure 4 penalità" },
    { "text": "Qual è stata la cosa più folle che hai fatto per impressionare qualcuno? Oppure 3 penalità" },
    { "text": "Hai mai frequentato qualcuno solo per non stare da solo/a? Oppure 4 penalità" },
    { "text": "Come gestisci le differenze di opinione con il partner? Oppure 3 penalità" },
    { "text": "Cosa pensi del matrimonio? Lo desideri? Oppure 3 penalità" },
    { "text": "Quanto tempo deve passare prima di presentare un partner ai tuoi genitori? Oppure 3 penalità" },
    { "text": "C'è qualcosa che non hai mai detto al tuo partner attuale? Oppure 4 penalità" },
    { "text": "Qual è stato il gesto più meschino che hai fatto a un ex? Oppure 4 penalità" },
    { "text": "Quanto sei esigente nella scelta di un partner? Oppure 3 penalità" },
    { "text": "C'è qualcuno con cui vorresti riprovarci? Chi e perché? Oppure 4 penalità" },
    { "text": "Hai mai avuto sentimenti per il partner di un amico? Oppure 5 penalità" },
    { "text": "Qual è stata la tua relazione più breve? Perché è finita? Oppure 3 penalità" },
    { "text": "Hai mai dubitato dei tuoi sentimenti per qualcuno che amavi? Oppure 3 penalità" },
    { "text": "Cosa significa per te l'intimità in una relazione? Oppure 3 penalità" },
    { "text": "Descrivi la tua esperienza sessuale più strana senza tralasciare dettagli oppure 4 penalità" },
    { "text": "Dimostrazione pratica: come seduci qualcuno oppure 5 penalità" },
    { "text": "Dai un voto da 1 a 10 alla vita sessuale di ogni giocatore presente e spiega perché oppure 6 penalità" },
    { "text": "Racconta la cosa più spinta che hai mai fatto in pubblico oppure 5 penalità" },
    { "text": "Chi in questa stanza pensi abbia le fantasie più perverse? Spiega la tua scelta oppure 4 penalità" },
    { "text": "Confessa qualcosa che non hai mai detto al tuo partner attuale oppure 4 penalità" },
    { "text": "Se dovessi fare un threesome con due persone in questa stanza, chi sceglieresti? Oppure 6 penalità" },
    { "text": "Descrivi la lingerie più sexy che possiedi oppure 3 penalità" },
    { "text": "Qual è stata la durata del tuo rapporto più breve e perché è finito così in fretta? Oppure 4 penalità" },
    { "text": "Se potessi scambiare corpo con una persona del sesso opposto per un giorno, cosa faresti per primo? Oppure 3 penalità" },
    { "text": "Confessa un kink che ti vergogni di avere oppure 5 penalità" },
    { "text": "Quanto tempo riesci a stare senza sesso prima di impazzire? Oppure 3 penalità" },
    { "text": "Qual è la cosa più sexy che qualcuno ha sussurrato al tuo orecchio? Oppure 4 penalità" },
    { "text": "Racconta di una volta che hai finto un orgasmo e perché oppure 5 penalità" },
    { "text": "Confessa il tuo momento più imbarazzante durante un rapporto intimo oppure 4 penalità" },
    { "text": "Quale celebrità è il tuo guilty crush? Oppure 3 penalità" },
    { "text": "Descriviti come amante in tre parole che non hai mai usato prima oppure 3 penalità" },
    { "text": "Confessa la tua più grande insicurezza a letto oppure 4 penalità" },
    { "text": "Se potessi avere qualsiasi potere sessuale, quale sarebbe? Oppure 3 penalità" },
    { "text": "Quale zona erogena non ti aspettavi di avere? Oppure 3 penalità" },
    { "text": "Racconta la situazione più strana in cui hai avuto un'erezione/eccitazione oppure 4 penalità" },
    { "text": "Cosa non sopporti assolutamente durante un rapporto? Oppure 3 penalità" },
    { "text": "Qual è la tua idea di appuntamento perfetto che termina con del sesso? Oppure 3 penalità" },
    { "text": "Che soprannome dai alle tue parti intime? Oppure 3 penalità" },
    { "text": "Hai mai usato un'app di incontri solo per sesso? Racconta un'esperienza oppure 4 penalità" },
    { "text": "Qual è la posizione sessuale che non hai mai provato ma vorresti provare? Oppure 3 penalità" },
    { "text": "Descrivi come sedurresti la persona alla tua destra oppure 5 penalità" },
    { "text": "Cosa ti eccita istantaneamente? Oppure 3 penalità" },
    { "text": "Qual è stata la richiesta più strana che hai ricevuto a letto? Oppure 4 penalità" },
    { "text": "Condividi un desiderio sessuale che non hai mai condiviso con nessuno oppure 5 penalità" },
    { "text": "Ti sei mai eccitato/a in un momento totalmente inappropriato? Racconta oppure 4 penalità" },
    { "text": "Qual è il tuo più grande limite a letto che non supereresti mai? Oppure 3 penalità" },
    { "text": "Dicci la tua miglior frase per rimorchiare oppure 3 penalità" },
    { "text": "Hai mai usato cibo durante un rapporto? Cosa e come è andata? Oppure 4 penalità" },
    { "text": "Racconta di un posto dove hai fatto sesso e non lo rifaresti mai più oppure 4 penalità" },
    { "text": "Se i tuoi messaggi piccanti venissero pubblicati, quale sarebbe il più imbarazzante? Oppure 5 penalità" },
    { "text": "Quale parte del corpo di un partner ti attrae di più? Spiega dettagliatamente perché oppure 3 penalità" },
    { "text": "Qual è il periodo più lungo che hai passato senza sesso e come lo hai affrontato? Oppure 3 penalità" },
    { "text": "Descrivi il tuo orgasmo con tre suoni non verbali oppure 4 penalità" },
    { "text": "Quale persona famosa pensi che sarebbe terribile a letto e perché? Oppure 3 penalità" },
    { "text": "Raccontaci il sogno erotico più surreale che hai fatto oppure 4 penalità" },
    { "text": "Hai mai avuto un'esperienza con qualcuno molto più giovane o molto più vecchio di te? Racconta oppure 5 penalità" },
    { "text": "Descrivi la tua tecnica per baciare oppure 3 penalità" },
    { "text": "Se potessi rendere reale una scena di un film per adulti, quale sarebbe? Oppure 4 penalità" },
    { "text": "Qual è la tua strategia per abbordare qualcuno in un locale? Oppure 3 penalità" },
    { "text": "Racconta di quando sei stato/a più vicino/a a essere scoperto/a in un momento intimo oppure 4 penalità" },
    { "text": "Se dovessi tatuarti qualcosa di piccante, cosa e dove? Oppure 3 penalità" },
    { "text": "Qual è la cosa più strana che hai cercato online riguardo al sesso? Oppure 4 penalità" },
    { "text": "Qual è la cosa più sexy che indossi quando vuoi sedurre qualcuno? Oppure 3 penalità" },
    { "text": "Quale gioco di ruolo a letto vorresti provare ma non hai mai osato proporre? Oppure 4 penalità" },
    { "text": "Come reagiresti se il tuo partner ti chiedesse di fare un video intimo? Oppure 3 penalità" },
    { "text": "Racconta di quando non sei riuscito/a a trattenerti oppure 4 penalità" },
    { "text": "Con quale personaggio di un film o serie TV vorresti passare una notte? Oppure 3 penalità" },
    { "text": "Qual è il tuo record personale in termini di numero di rapporti in un giorno? Oppure 4 penalità" },
    { "text": "Hai mai provato attrazione per qualcuno \"proibito\"? Chi? Oppure 5 penalità" },
    { "text": "Cosa ti piacerebbe che un/a partner ti sussurrasse all'orecchio? Oppure 3 penalità" },
    { "text": "Qual è la cosa più \"vanilla\" che ti piace a letto? Oppure 3 penalità" },
    { "text": "Descrivi il tuo primo bacio con lingua nei minimi dettagli oppure 4 penalità" },
    { "text": "Qual è lo scenario più assurdo in cui vorresti fare sesso? Oppure 3 penalità" },
    { "text": "Se dovessi scegliere un accessorio per migliorare la tua vita sessuale, cosa sceglieresti? Oppure 3 penalità" },
    { "text": "Racconta una volta in cui ti sei pentito/a di una scelta sessuale oppure 4 penalità" },
    { "text": "Cosa fai sempre dopo un rapporto? Oppure 3 penalità" },
    { "text": "Quale parte del tuo corpo consideri la più sexy e perché? Oppure 3 penalità" },
    { "text": "Come reagiresti se ti proponessero di partecipare a uno scambio di coppie? Oppure 4 penalità" },
    { "text": "Qual è la cosa più audace che hai fatto per attirare l'attenzione di qualcuno che ti piaceva? Oppure 3 penalità" },
    { "text": "Hai mai guardato materiale per adulti con qualcuno? Come è stato? Oppure 4 penalità" },
    { "text": "Racconta la cosa più esplicita che hai detto durante un rapporto oppure 5 penalità" },
    { "text": "Quale odore ti eccita di più? Oppure 3 penalità" },
    { "text": "Se potessi cambiare una cosa del tuo aspetto fisico per essere più attraente, cosa cambieresti? Oppure 3 penalità" },
    { "text": "Qual è la tua tecnica per dare piacere orale? Spiega dettagliatamente oppure 6 penalità" },
    { "text": "Hai mai provato attrazione per un amico/a del tuo partner? Oppure 4 penalità" },
    { "text": "Qual è stato il complimento più strano che hai ricevuto sul tuo aspetto fisico? Oppure 3 penalità" },
    { "text": "Quando sei stato/a più creativo/a a letto? Cosa hai fatto? Oppure 4 penalità" },
    { "text": "Descriviti in un annuncio di incontri esplicito oppure 5 penalità" },
    { "text": "Qual è il modo più veloce per farti eccitare? Oppure 3 penalità" },
    { "text": "Qual è la cosa più romantica che hai fatto prima di un rapporto? Oppure 3 penalità" },
    { "text": "Come reagiresti se un/a partner ti chiedesse qualcosa che consideri estremo? Oppure 3 penalità" },
    { "text": "Ti è mai capitato di pensare a qualcun altro durante un rapporto? A chi? Oppure 5 penalità" },
    { "text": "Qual è la cosa più audace che vorresti che qualcuno ti facesse? Oppure 4 penalità" },
    { "text": "Fai una classifica dei primi tre presenti in questa stanza con cui andresti a letto e perché oppure 6 penalità" },
    { "text": "Chi in questa stanza pensi che sia il più selvaggio a letto? Perché? Oppure 4 penalità" },
    { "text": "Qual è la cosa più insolita che ti eccita? Oppure 3 penalità" },
    { "text": "Cosa ti fa sentire più vulnerabile durante un rapporto? Oppure 3 penalità" },
    { "text": "Se potessi tornare indietro nel tempo, quale esperienza sessuale rifaresti? Oppure 3 penalità" },
    { "text": "Quale canzone ti eccita di più e perché? Oppure 3 penalità" },
    { "text": "Hai mai avuto un'esperienza sessuale che ti ha fatto cambiare prospettiva? Racconta oppure 4 penalità" },
    { "text": "Qual è stata la richiesta più insolita che hai fatto a un/a partner? Oppure 4 penalità" },
    { "text": "Descrivi il tuo appuntamento perfetto dalla cena fino al risveglio oppure 4 penalità" },
    { "text": "Quale provocazione sessuale funziona sempre con te? Oppure 3 penalità" },
    { "text": "Se dovessi usare una parola di sicurezza, quale sceglieresti e perché? Oppure 3 penalità" },
    { "text": "Cosa non ti aspettavi di scoprire sulla sessualità quando eri più giovane? Oppure 3 penalità" },
    { "text": "Qual è la cosa più strana che hai fatto per curiosità sessuale? Oppure 4 penalità" },
    { "text": "Se dovessi dare un consiglio sessuale a qualcuno più giovane, quale sarebbe? Oppure 3 penalità" },
    { "text": "In che modo il tuo primo rapporto ha influenzato la tua vita sessuale attuale? Oppure 4 penalità" },
    { "text": "Quanto sei sperimentale a letto su una scala da 1 a 10? Dai esempi specifici oppure 4 penalità" },
    { "text": "Quali sono tre cose che vuoi provare prima di morire nell'ambito sessuale? Oppure 4 penalità" },
    { "text": "Cosa non hai mai avuto il coraggio di chiedere a un/a partner? Oppure 3 penalità" },
    { "text": "Quale film ti ha fatto sentire più eccitato/a e perché? Oppure 3 penalità" },
    { "text": "Chi è la persona più improbabile con cui sei andato/a a letto? Oppure 4 penalità" },
    { "text": "Dai un bacio di 10 secondi con la lingua al giocatore alla tua destra oppure 5 penalità" },
    { "text": "Lecca lentamente e sensualmente il collo del giocatore di fronte a te oppure 6 penalità" },
    { "text": "Fai uno spogliarello togliendo almeno due capi di abbigliamento oppure 5 penalità" },
    { "text": "Massaggia le spalle al giocatore alla tua sinistra per 30 secondi sussurrandogli/le qualcosa di piccante all'orecchio oppure 4 penalità" },
    { "text": "Siediti in braccio al giocatore di tua scelta muovendoti lentamente per i prossimi 3 turni oppure 6 penalità" },
    { "text": "Bacia e mordi delicatamente il collo di un giocatore a tua scelta oppure 5 penalità" },
    { "text": "Sdraiati a terra e lascia che il giocatore alla tua destra si sdrai sopra di te per 10 secondi oppure 4 penalità" },
    { "text": "Succhia sensualmente il dito al giocatore di fronte a te per 5 secondi mantenendo il contatto visivo oppure 6 penalità" },
    { "text": "Metti le mani sotto la maglietta del giocatore alla tua sinistra accarezzandogli/le la schiena per 10 secondi oppure 6 penalità" },
    { "text": "Balla sensualmente per 30 secondi davanti a un giocatore a tua scelta sfiorandolo oppure 5 penalità" },
    { "text": "Lascia che il gruppo ti slacci due capi di abbigliamento oppure 6 penalità" },
    { "text": "Fai un massaggio provocante alle gambe al giocatore di tua scelta per un minuto oppure 5 penalità" },
    { "text": "Dai tre morsi sensuali sul collo a un giocatore a scelta oppure 5 penalità" },
    { "text": "Leccare lentamente il palmo della mano del giocatore alla tua destra oppure 4 penalità" },
    { "text": "Accarezza lentamente il viso e le labbra del giocatore di fronte a te oppure 4 penalità" },
    { "text": "Togli un indumento al giocatore alla tua sinistra usando solo i denti oppure 6 penalità" },
    { "text": "Soffia e mordi delicatamente l'orecchio del giocatore di tua scelta oppure 4 penalità" },
    { "text": "Lascia che il giocatore alla tua destra ti dia un leggero sculaccione sul sedere oppure 5 penalità" },
    { "text": "Bacia sulla bocca ogni giocatore del gruppo oppure 4 penalità" },
    { "text": "Fai finta di baciare appassionatamente il giocatore di fronte a te sfiorando le sue labbra oppure 5 penalità" },
    { "text": "Prendi in braccio il giocatore di tua scelta e accarezzagli/le il sedere oppure 6 penalità" },
    { "text": "Leccati le labbra in modo provocante guardando negli occhi il giocatore alla tua destra oppure 4 penalità" },
    { "text": "Dai un bacio con la lingua alla base del collo del giocatore di tua scelta oppure 5 penalità" },
    { "text": "Lascia che un giocatore ti dia un succhiotto sulla parte del corpo che preferisci oppure 6 penalità" },
    { "text": "Fai un lap dance di 20 secondi sfiorando sensualmente il giocatore di tua scelta oppure 6 penalità" },
    { "text": "Sussurra qualcosa di esplicitamente sessuale all'orecchio di ogni giocatore oppure 5 penalità" },
    { "text": "Accarezza lentamente l'interno coscia del giocatore alla tua destra per 15 secondi oppure 5 penalità" },
    { "text": "Fai un bacio con la lingua al giocatore di fronte a te oppure 4 penalità" },
    { "text": "Fai una posa sexy mostrandoti in modo provocante al gruppo oppure 4 penalità" },
    { "text": "Lascia che il giocatore alla tua sinistra ti accarezzi i capelli tirandoli leggermente per 20 secondi oppure 4 penalità" },
    { "text": "Togliiti una calza/scarpa usando solo la bocca del giocatore di tua scelta oppure 5 penalità" },
    { "text": "Bacia la mano di ogni giocatore mordendola delicatamente oppure 3 penalità" },
    { "text": "Fai un massaggio alle spalle al giocatore più giovane sfiorando il suo collo con le labbra oppure 4 penalità" },
    { "text": "Disegna qualcosa di provocante con il dito sulla schiena del giocatore alla tua destra oppure 3 penalità" },
    { "text": "Metti le tue labbra a 1 cm da quelle del giocatore di fronte a te per 5 secondi sfiorandole leggermente oppure 6 penalità" },
    { "text": "Lecca il tuo dito in modo provocante mantenendo il contatto visivo con un giocatore a scelta oppure 4 penalità" },
    { "text": "Fatti imboccare qualcosa da mangiare dal giocatore alla tua sinistra leccandogli le dita oppure 4 penalità" },
    { "text": "Fai un massaggio sensuale alle mani del giocatore di tua scelta oppure 3 penalità" },
    { "text": "Simula una scena romantica abbracciando intensamente un giocatore a scelta e sussurrandogli parole piccanti oppure 4 penalità" },
    { "text": "Lascia che il giocatore di fronte a te ti accarezzi il viso e le labbra per 10 secondi oppure 4 penalità" },
    { "text": "Togli un accessorio (orologio, bracciale, ecc.) usando solo la bocca al giocatore alla tua destra oppure 5 penalità" }
  ],
    "darkRoom": [
        { "text": "Racconta di un momento in cui ti sei sentito completamente incompreso dagli altri oppure 5 penalità" },
        { "text": "Qual è una paura irrazionale che ti porti dentro dall'infanzia e che non hai mai completamente superato? Oppure 5 penalità" },
        { "text": "Descrivi un episodio in cui hai deluso profondamente te stesso. Come ha influenzato le tue scelte successive? Oppure 6 penalità" },
        { "text": "Racconta di una verità che hai capito su te stesso ma che non hai mai condiviso con nessuno oppure 5 penalità" },
        { "text": "Qual è un talento o una passione che hai abbandonato e di cui ti penti ancora oggi? Oppure 4 penalità" },
        { "text": "Condividi un momento di vulnerabilità in cui ti sei sentito completamente perso nella vita oppure 5 penalità" },
        { "text": "Racconta di un'occasione in cui hai tradito i tuoi valori per conformarti alle aspettative degli altri oppure 5 penalità" },
        { "text": "Qual è la cosa che ti spaventa di più dell'invecchiare? Oppure 4 penalità" },
        { "text": "Condividi la critica più dolorosa che hai ricevuto e come ti ha cambiato oppure 5 penalità" },
        { "text": "Descrivi un momento in cui hai sentito che la vita stava andando troppo veloce e non riuscivi a starle dietro oppure 4 penalità" },
        { "text": "Se potessi sistemare un singolo rimpianto della tua vita, quale sarebbe e perché ancora ti pesa? Oppure 5 penalità" },
        { "text": "Racconta di un momento in cui ti sei sentito completamente solo, anche se eri circondato da persone oppure 5 penalità" },
        { "text": "Qual è una verità su te stesso che ancora fai fatica ad accettare? Oppure 6 penalità" },
        { "text": "Descrivi un momento in cui la tua mente ti ha sabotato impedendoti di fare qualcosa che desideravi oppure 5 penalità" },
        { "text": "Racconta di un periodo in cui non ti sei riconosciuto nelle tue azioni o decisioni oppure 5 penalità" },
        { "text": "Qual è stata la delusione più profonda che hai provato verso una persona che ammiravi? Oppure 5 penalità" },
        { "text": "Condividi un pensiero intrusivo ricorrente che fa fatica a lasciarti oppure 5 penalità" },
        { "text": "Racconta di quando hai dubitato completamente delle tue capacità oppure 4 penalità" },
        { "text": "Qual è una caratteristica di te stesso che nascondi agli altri per paura del giudizio? Oppure 6 penalità" },
        { "text": "Descrivi un momento in cui hai sentito che una parte di te è andata persa per sempre oppure 5 penalità" },
        { "text": "Racconta di un'occasione in cui hai avuto l'impressione che tutti stessero fingendo con te oppure 4 penalità" },
        { "text": "Qual è il momento più difficile che hai attraversato da solo, senza chiedere aiuto? Oppure 5 penalità" },
        { "text": "Condividi un'insicurezza che influenza costantemente le tue decisioni oppure 5 penalità" },
        { "text": "Descrivi un ricordo che non riesci a perdonarti completamente oppure 6 penalità" },
        { "text": "Racconta di un'occasione in cui hai sentito di non essere all'altezza delle aspettative di qualcuno oppure 4 penalità" },
        { "text": "Qual è un aspetto della tua personalità che temi possa allontanare le persone? Oppure 5 penalità" },
        { "text": "Descrivi un momento in cui hai avuto paura di perdere completamente il controllo oppure 5 penalità" },
        { "text": "Racconta di una promessa importante che ti sei fatto ma che non sei riuscito a mantenere oppure 5 penalità" },
        { "text": "Qual è la cosa che ti spaventa di più dell'intimità emotiva con gli altri? Oppure 6 penalità" },
        { "text": "Descrivi una conversazione difficile che continui a rimandare oppure 4 penalità" },
        { "text": "Condividi una cosa su cui menti regolarmente a te stesso oppure 5 penalità" },
        { "text": "Racconta di un momento in cui hai sentito che la tua vera identità era nascosta dietro una maschera oppure 5 penalità" },
        { "text": "Qual è un cambiamento importante che sai di dover fare nella tua vita ma continui a rimandare? Oppure 5 penalità" },
        { "text": "Descrivi un'abitudine o un comportamento che sai essere dannoso ma da cui fai fatica a liberarti oppure 4 penalità" },
        { "text": "Racconta di un desiderio profondo che non ti sei mai sentito libero di perseguire oppure 5 penalità" },
        { "text": "Qual è una verità che hai compreso solo dopo aver vissuto un momento particolarmente difficile? Oppure 5 penalità" },
        { "text": "Condividi un momento in cui hai avuto la sensazione che il tempo stesse per finire oppure 4 penalità" },
        { "text": "Racconta di quando hai sentito che la vita che stavi vivendo non era veramente la tua oppure 5 penalità" },
        { "text": "Quale aspetto del tuo passato temi possa ripresentarsi nel tuo futuro? Oppure 5 penalità" },
        { "text": "Descrivi un momento in cui non ti sei sentito meritevole dell'amore o del successo oppure 5 penalità" },
        { "text": "Racconta di una volta in cui hai pensato che nessuno potesse veramente capirti oppure 4 penalità" },
        { "text": "Qual è un segreto sulla tua salute mentale che tendi a nascondere agli altri? Oppure 6 penalità" },
        { "text": "Descrivi una situazione in cui hai sentito che i tuoi sentimenti erano troppo intensi da gestire oppure 5 penalità" },
        { "text": "Racconta di un momento in cui hai avuto l'impressione che la tua vita fosse predeterminata oppure 4 penalità" },
        { "text": "Qual è una domanda esistenziale che ti tormenta e a cui non hai trovato risposta? Oppure 5 penalità" },
        { "text": "Condividi un pensiero che ti ha tenuto sveglio di notte negli ultimi tempi oppure 4 penalità" },
        { "text": "Racconta di un legame emotivo che hai reciso e di cui ancora ti chiedi se hai fatto la scelta giusta oppure 5 penalità" },
        { "text": "Qual è il ricordo più vivido di quando ti sei sentito completamente disconnesso dalla tua vita? Oppure 5 penalità" },
        { "text": "Descrivi un momento in cui hai avuto paura di scoprire chi sei veramente oppure 6 penalità" },
        { "text": "Racconta di quando hai realizzato che una persona importante non ti conosceva veramente oppure 5 penalità" },
        { "text": "Qual è un aspetto della tua personalità che hai ereditato e che hai sempre cercato di cambiare? Oppure 4 penalità" },
        { "text": "Condividi una decisione che hai preso basandoti sulla paura piuttosto che sul desiderio oppure 5 penalità" },
        { "text": "Racconta di un sogno ricorrente che pensi possa avere un significato profondo nella tua vita oppure 4 penalità" },
        { "text": "Qual è la tua più grande paura riguardo al futuro che non hai mai condiviso con nessuno? Oppure 6 penalità" },
        { "text": "Descrivi un momento di profonda vergogna che ha influenzato la tua autopercezione oppure 5 penalità" },
        { "text": "Racconta di un'occasione in cui hai sentito di aver perso una parte essenziale di te stesso oppure 5 penalità" },
        { "text": "Qual è un pattern emotivo distruttivo che continui a ripetere nelle relazioni? Oppure 5 penalità" },
        { "text": "Condividi un momento in cui hai dubitato profondamente del senso della tua esistenza oppure 6 penalità" },
        { "text": "Racconta di quando hai realizzato che stavi vivendo secondo le aspettative di qualcun altro oppure 5 penalità" },
        { "text": "Qual è una cosa che temi gli altri scoprano di te? Oppure 5 penalità" },
        { "text": "Descrivi un periodo in cui hai sentito che la tua identità stava attraversando una profonda crisi oppure 5 penalità" },
        { "text": "Racconta di un momento in cui hai sentito che nessuno ti poteva salvare se non te stesso oppure 5 penalità" },
        { "text": "Qual è un aspetto della tua infanzia che senti abbia lasciato un segno indelebile sulla tua personalità adulta? Oppure 6 penalità" },
        { "text": "Condividi un'esperienza in cui hai messo in dubbio tutto ciò in cui credevi oppure 5 penalità" },
        { "text": "Racconta di quando ti sei reso conto che una persona che consideravi vicina in realtà non lo era oppure 5 penalità" },
        { "text": "Qual è stato il periodo più solitario della tua vita e come lo hai superato? Oppure 5 penalità" },
        { "text": "Descrivi un momento in cui hai avuto la sensazione che la tua vita fosse una storia già scritta oppure 4 penalità" },
        { "text": "Racconta di quando ti sei sentito completamente inadeguato di fronte a una sfida importante oppure 5 penalità" },
        { "text": "Qual è una verità su te stesso che hai impiegato anni a riconoscere? Oppure 5 penalità" },
        { "text": "Condividi un momento in cui hai avuto paura di rimanere completamente solo oppure 4 penalità" },
        { "text": "Racconta di una decisione che hai preso che va contro tutto ciò che ti hanno insegnato oppure 5 penalità" },
        { "text": "Qual è un momento di profonda vergogna che hai cercato di seppellire nella tua memoria? Oppure 6 penalità" },
        { "text": "Descrivi un'occasione in cui hai sentito che la tua vita stava andando in una direzione che non avevi scelto oppure 5 penalità" },
        { "text": "Racconta di un periodo in cui hai sentito che la tua vera voce era stata silenziata oppure 5 penalità" },
        { "text": "Qual è un'emozione che hai sempre avuto difficoltà ad esprimere? Oppure 4 penalità" },
        { "text": "Condividi un'esperienza in cui hai avvertito un profondo senso di impotenza oppure 5 penalità" },
        { "text": "Racconta di un momento in cui hai avuto la sensazione che il tempo si fosse fermato oppure 4 penalità" },
        { "text": "Qual è una domanda profonda che ti poni spesso sulla vita e per cui non hai ancora trovato risposta? Oppure 5 penalità" },
        { "text": "Descrivi un'occasione in cui hai sentito che il tuo corpo e la tua mente non erano sincronizzati oppure 5 penalità" },
        { "text": "Racconta di quando hai avuto paura di guardare troppo a fondo dentro te stesso oppure 6 penalità" },
        { "text": "Qual è un aspetto del tuo carattere che consideri una debolezza ma che segretamente apprezzi? Oppure 5 penalità" },
        { "text": "Condividi un momento in cui hai sentito di aver tradito te stesso oppure 5 penalità" },
        { "text": "Racconta di quando hai avuto l'impressione che il destino ti stesse mandando un messaggio oppure 4 penalità" },
        { "text": "Qual è un aspetto della solitudine che trovi confortante ma che non ammetti facilmente? Oppure 5 penalità" },
        { "text": "Descrivi un momento in cui hai avuto la sensazione che la tua vita fosse una gabbia oppure 5 penalità" },
        { "text": "Racconta di un'occasione in cui hai avuto paura del passare del tempo oppure 4 penalità" },
        { "text": "Qual è un'etichetta che ti è stata data e che interiormente hai sempre rifiutato? Oppure 5 penalità" },
        { "text": "Condividi un momento in cui hai sentito che le parole non erano sufficienti per esprimere ciò che provavi oppure 4 penalità" },
        { "text": "Racconta di quando hai avuto l'impressione di essere invisibile agli occhi degli altri oppure 5 penalità" },
        { "text": "Qual è una situazione in cui hai sentito che la tua intuizione ti diceva una cosa ma hai fatto l'opposto? Oppure 5 penalità" },
        { "text": "Descrivi un momento in cui hai sentito che stavi perdendo il controllo della tua vita oppure 5 penalità" },
        { "text": "Racconta di un'occasione in cui hai provato un senso di estraneità verso persone molto vicine oppure 5 penalità" },
          { "text": "Descrivi il momento in cui hai sentito che la tua infanzia era davvero finita oppure 5 penalità" },
          { "text": "Qual è il ricordo che vorresti poter cancellare dalla tua memoria? Oppure 6 penalità" },
          { "text": "Racconta di quando hai realizzato che i tuoi genitori non avevano tutte le risposte oppure 4 penalità" },
          { "text": "Qual è il silenzio più assordante che hai mai sperimentato? Oppure 5 penalità" },
          { "text": "Descrivi un momento in cui hai sentito che la tua mente ti stava ingannando oppure 5 penalità" },
          { "text": "Condividi un pensiero che ti terrorizza ma che non riesci a smettere di considerare oppure 6 penalità" },
          { "text": "Racconta di quando ti sei sentito completamente frainteso dalle persone che ami oppure 5 penalità" },
          { "text": "Qual è un aspetto della tua personalità che consideri un difetto ma che in realtà potrebbe essere una forza? Oppure 4 penalità" },
          { "text": "Descrivi un momento in cui hai sentito che il tempo aveva perso significato oppure 5 penalità" },
          { "text": "Racconta di una situazione in cui hai dubitato della tua sanità mentale oppure 6 penalità" },
          { "text": "Qual è stata la decisione più difficile che hai dovuto prendere riguardo a una relazione? Oppure 5 penalità" },
          { "text": "Condividi un'esperienza in cui ti sei sentito completamente alienato dal mondo circostante oppure 5 penalità" },
          { "text": "Racconta di quando ti sei reso conto che una tua convinzione fondamentale era completamente errata oppure 5 penalità" },
          { "text": "Qual è l'aspetto più doloroso del crescere che nessuno ti aveva mai raccontato? Oppure 5 penalità" },
          { "text": "Descrivi un momento in cui hai sentito che il peso del passato ti impediva di andare avanti oppure 5 penalità" },
          { "text": "Condividi una verità su te stesso che hai scoperto solo di recente oppure 4 penalità" },
          { "text": "Racconta di quando hai realizzato che una persona che ammiravi profondamente aveva dei difetti significativi oppure 5 penalità" },
          { "text": "Qual è un'opportunità che hai lasciato sfuggire e che ancora oggi ti fa riflettere su come sarebbe stata la tua vita? Oppure 5 penalità" },
          { "text": "Descrivi un momento in cui hai sentito che stavi tradendo i tuoi principi per convenienza oppure 5 penalità" },
          { "text": "Racconta di un'occasione in cui hai avuto l'impressione che la tua vita fosse un film di cui non eri il protagonista oppure 4 penalità" },
          { "text": "Qual è una domanda esistenziale che ti poni regolarmente e per cui non hai ancora trovato risposta? Oppure 5 penalità" },
          { "text": "Condividi un momento in cui ti sei sentito completamente sopraffatto dalle responsabilità oppure 5 penalità" },
          { "text": "Racconta di quando hai avuto la sensazione che una parte importante di te stesse morendo oppure 6 penalità" },
          { "text": "Qual è un compromesso che hai fatto con te stesso e di cui ora ti penti? Oppure 5 penalità" },
          { "text": "Descrivi un momento in cui hai avuto l'impressione che la vita ti stesse mettendo alla prova oltre i tuoi limiti oppure 5 penalità" },
          { "text": "Condividi una paura che hai riguardo al tuo futuro che non hai mai confessato a nessuno oppure 6 penalità" },
          { "text": "Racconta di un'occasione in cui hai sentito che le tue emozioni erano troppo intense da controllare oppure 5 penalità" },
          { "text": "Qual è un aspetto della tua personalità che hai sempre cercato di cambiare senza successo? Oppure 4 penalità" },
          { "text": "Descrivi un momento in cui hai avuto la sensazione che tutti intorno a te stessero andando avanti mentre tu rimanevi fermo oppure 5 penalità" },
          { "text": "Racconta di quando ti sei sentito completamente disconnesso dal tuo corpo oppure 5 penalità" },
          { "text": "Qual è il momento più vulnerabile che hai vissuto e che ha cambiato la tua percezione di te stesso? Oppure 6 penalità" },
          { "text": "Condividi un'esperienza in cui ti sei sentito come un impostore nella tua stessa vita oppure 5 penalità" },
          { "text": "Racconta di un episodio in cui hai avuto l'impressione che il destino stesse cercando di dirti qualcosa oppure 4 penalità" },
          { "text": "Qual è un obiettivo che ti eri prefissato e che hai abbandonato, portandoti a mettere in discussione le tue priorità? Oppure 5 penalità" },
          { "text": "Descrivi un momento in cui hai sentito che la tua identità era in conflitto con le tue azioni oppure 5 penalità" },
          { "text": "Condividi un pensiero ricorrente che consideri tossico ma da cui fai fatica a liberarti oppure 5 penalità" },
          { "text": "Racconta di quando hai avuto l'impressione che il tuo passato stesse determinando il tuo presente in modo ineluttabile oppure 5 penalità" },
          { "text": "Qual è una caratteristica che ammiri negli altri ma che temi di non possedere? Oppure 4 penalità" },
          { "text": "Descrivi un momento in cui hai sentito che nessuno poteva aiutarti a uscire da una situazione difficile oppure 5 penalità" },
          { "text": "Racconta di un'occasione in cui hai avuto la sensazione che la tua vita fosse stata un susseguirsi di coincidenze invece che di scelte oppure 5 penalità" },
          { "text": "Qual è un aspetto del tuo carattere che ritieni sia stato plasmato da un evento traumatico? Oppure 6 penalità" },
          { "text": "Condividi un momento in cui hai avuto l'impressione che il mondo intero fosse troppo complesso da comprendere oppure 4 penalità" },
          { "text": "Racconta di quando hai sentito che il tuo valore come persona dipendeva esclusivamente dai tuoi successi oppure 5 penalità" },
          { "text": "Qual è un'abitudine emotiva distruttiva che riconosci in te stesso ma che non riesci a correggere? Oppure 5 penalità" },
          { "text": "Descrivi un momento in cui hai avuto l'impressione che la tua vita fosse fuori dal tuo controllo oppure 5 penalità" },
          { "text": "Condividi un episodio in cui hai avuto la sensazione che il tuo tempo stesse scorrendo troppo velocemente oppure 4 penalità" },
          { "text": "Racconta di quando hai capito che una tua convinzione profonda era in realtà influenzata dal giudizio degli altri oppure 5 penalità" },
          { "text": "Qual è una vulnerabilità che cerchi di nascondere anche a te stesso? Oppure 6 penalità" },
          { "text": "Descrivi un'occasione in cui hai sentito che le tue emozioni ti stavano facendo prendere una decisione che razionalmente sapevi essere sbagliata oppure 5 penalità" },
          { "text": "Racconta di un momento in cui hai avuto l'impressione che nessuno potesse veramente capirti fino in fondo oppure 5 penalità" },
          { "text": "Qual è un aspetto di te stesso che hai sempre dato per scontato finché qualcuno non l'ha messo in discussione? Oppure 4 penalità" },
          { "text": "Condividi un'esperienza in cui hai sentito che la tua identità fosse in conflitto con le aspettative della società oppure 5 penalità" },
          { "text": "Racconta di quando hai avuto paura che la tua vita non avesse un significato più profondo oppure 5 penalità" },
          { "text": "Qual è un sogno che hai abbandonato e che segretamente rimpianti? Oppure 5 penalità" },
          { "text": "Descrivi un momento in cui hai sentito che il tuo corpo era diventato un estraneo oppure 5 penalità" },
          { "text": "Condividi un'occasione in cui hai capito che una tua paura irrazionale stava condizionando le tue scelte di vita oppure 5 penalità" },
          { "text": "Racconta di quando ti sei sentito completamente in balia delle circostanze oppure 4 penalità" },
          { "text": "Qual è una domanda fondamentale sulla tua esistenza che ti poni spesso e che ti preoccupa? Oppure 5 penalità" },
          { "text": "Descrivi un momento in cui hai avuto l'impressione che il tuo senso di identità stesse vacillando oppure 5 penalità" },
          { "text": "Condividi un pensiero disturbante che a volte affiora nella tua mente e che cerchi di reprimere oppure 6 penalità" },
          { "text": "Racconta di un'occasione in cui hai avuto paura di guardare troppo a fondo dentro te stesso oppure 5 penalità" },
          { "text": "Qual è un aspetto della tua vita in cui senti di non essere autentico con te stesso? Oppure 5 penalità" },
          { "text": "Descrivi un momento in cui ti sei sentito completamente paralizzato da un'indecisione cruciale oppure 5 penalità" },
          { "text": "Racconta di quando hai avuto la sensazione che la tua mente e il tuo cuore stessero andando in direzioni opposte oppure 4 penalità" },
          { "text": "Qual è una verità su te stesso che hai impiegato anni per accettare? Oppure 5 penalità" },
          { "text": "Condividi un momento in cui ti sei sentito profondamente disconnesso dai tuoi stessi desideri oppure 5 penalità" },
          { "text": "Racconta di un'occasione in cui hai messo in discussione se stessi vivendo la vita che volevi veramente oppure 5 penalità" },
          { "text": "Qual è un aspetto della tua personalità che ritieni sia stato modellato da un'esperienza dolorosa? Oppure 5 penalità" },
          { "text": "Descrivi un momento in cui hai sentito che la tua anima era stanca oppure 4 penalità" },
          { "text": "Condividi un'esperienza in cui hai avuto l'impressione che il tuo vero io fosse invisibile agli altri oppure 5 penalità" },
          { "text": "Racconta di quando hai capito che una convinzione che ti eri portato dentro per anni era in realtà una bugia oppure 5 penalità" },
          { "text": "Qual è una domanda esistenziale che ti tormenta e che temi non avrà mai risposta? Oppure 5 penalità" },
          { "text": "Descrivi un momento in cui hai sentito che la tua vita era diventata una prigione oppure 6 penalità" },
          { "text": "Condividi un pensiero che ti spaventa riguardo al tuo futuro oppure 5 penalità" },
          { "text": "Racconta di quando hai avuto la sensazione che la tua identità fosse frammentata oppure 5 penalità" },
          { "text": "Qual è un aspetto di te stesso che temi gli altri possano scoprire? Oppure 6 penalità" },
          { "text": "Descrivi un momento in cui hai sentito che le tue emozioni erano troppo intense da sopportare oppure 5 penalità" },
          { "text": "Racconta di un'occasione in cui hai avuto l'impressione che il mondo fosse diventato improvvisamente estraneo oppure 4 penalità" },
          { "text": "Qual è una paura che consideri irrazionale ma che comunque influenza le tue decisioni? Oppure 5 penalità" },
          { "text": "Condividi un'esperienza in cui hai sentito che la tua vita aveva preso una direzione irreversibile oppure 5 penalità" },
          { "text": "Racconta di quando ti sei sentito completamente abbandonato oppure 5 penalità" },
          { "text": "Qual è un momento in cui hai dubitato profondamente del tuo valore come persona? Oppure 6 penalità" },
          { "text": "Descrivi un'occasione in cui hai sentito che il tuo senso di identità era in crisi oppure 5 penalità" },
          { "text": "Condividi un pensiero ricorrente che ti fa sentire vulnerabile oppure 5 penalità" },
          { "text": "Racconta di quando hai avuto l'impressione che il tempo stesse scorrendo troppo velocemente senza che tu potessi fare nulla oppure 4 penalità" },
          { "text": "Qual è una cosa che desideri profondamente ma che temi di non meritare? Oppure 5 penalità" },
          { "text": "Descrivi un momento in cui hai sentito che la tua realtà e quella degli altri intorno a te fossero completamente diverse oppure 5 penalità" },
          { "text": "Condividi un'esperienza in cui hai avuto l'impressione che la vita ti stesse sfuggendo di mano oppure 5 penalità" },
          { "text": "Racconta di quando hai capito che una persona che consideravi essenziale nella tua vita in realtà non lo era oppure 5 penalità" },
          { "text": "Qual è un aspetto del tuo carattere che temi possa allontanare le persone? Oppure 5 penalità" },
          { "text": "Descrivi un momento in cui hai sentito che la tua mente era un luogo pericoloso in cui vagare oppure 6 penalità" },
          { "text": "Racconta di un'occasione in cui hai avuto l'impressione che il tuo passato ti stesse perseguitando oppure 5 penalità" },
          { "text": "Qual è una convinzione profonda che hai su te stesso e che temi possa essere falsa? Oppure 5 penalità" },
          { "text": "Condividi un momento in cui hai avuto paura di non essere abbastanza oppure 4 penalità" },
          { "text": "Racconta di quando hai avuto la sensazione che le tue emozioni fossero confuse al punto da non riconoscerle oppure 5 penalità" },
          { "text": "Qual è un aspetto della tua vita in cui ti senti completamente perso? Oppure 5 penalità" },
          { "text": "Descrivi un'occasione in cui hai sentito che il tuo corpo e la tua mente erano disconnessi oppure 5 penalità" },
          { "text": "Condividi un pensiero che ti fa sentire inadeguato oppure 5 penalità" },
          { "text": "Racconta di quando hai avuto l'impressione che le tue relazioni fossero tutte superficiali oppure 5 penalità" },
          { "text": "Qual è una verità su te stesso che fa fatica ad emergere ma che sai essere autentica? Oppure 5 penalità" },
          { "text": "Descrivi un momento in cui hai sentito che il tuo cuore era diventato impermeabile alle emozioni oppure 5 penalità" },
          { "text": "Condividi un'esperienza in cui hai avuto l'impressione che la tua vita fosse un palcoscenico su cui recitavi una parte oppure 5 penalità" },
          { "text": "Racconta di quando hai capito che una relazione importante stava cambiando in modo irreversibile oppure 5 penalità" },
          { "text": "Qual è un'emozione che fai fatica a esprimere anche quando la senti intensamente? Oppure 4 penalità" },
          { "text": "Descrivi un momento in cui hai sentito che il tuo futuro era completamente incerto oppure 5 penalità" },
          { "text": "Racconta di un'occasione in cui hai avuto l'impressione che le tue convinzioni più profonde stessero vacillando oppure 5 penalità" },
          { "text": "Qual è un aspetto della tua personalità che temi sia stato danneggiato irrimediabilmente? Oppure 6 penalità" },
          { "text": "Condividi un momento in cui hai avuto paura che la tua vita non avesse un significato più profondo oppure 5 penalità" },
          { "text": "Racconta di quando hai sentito che le tue emozioni erano completamente in conflitto con la tua ragione oppure 5 penalità" },
          { "text": "Qual è una decisione che hai preso e di cui non sai ancora se pentirtene o meno? Oppure 4 penalità" },
          { "text": "Descrivi un'occasione in cui hai sentito che la tua identità stava attraversando una profonda trasformazione oppure 5 penalità" },
          { "text": "Condividi un pensiero che non riesci ad accettare riguardo a te stesso oppure 5 penalità" },
          { "text": "Racconta di un momento in cui hai avuto l'impressione che la tua vita fosse guidata da forze al di fuori del tuo controllo oppure 5 penalità" },
          { "text": "Qual è una domanda fondamentale sulla tua esistenza per cui temi non esista una risposta? Oppure 5 penalità" },
          { "text": "Descrivi un momento in cui hai sentito che il tuo senso di identità era basato su una bugia oppure 6 penalità" },
          { "text": "Condividi un'esperienza in cui hai avuto la sensazione che la vita stesse scorrendo mentre tu rimanevi immobile oppure 5 penalità" },
          { "text": "Racconta di quando hai capito che una tua convinzione fondamentale era stata plasmata da qualcun altro e non da te oppure 5 penalità" },
          { "text": "Qual è un aspetto della tua personalità che consideri autentico ma che temi gli altri non capiscano? Oppure 5 penalità" },
          { "text": "Descrivi un momento in cui hai sentito che la tua mente era il tuo peggior nemico oppure 5 penalità" },
          { "text": "Racconta di un'occasione in cui hai avuto l'impressione che le tue emozioni fossero troppo intense per essere condivise oppure 5 penalità" },
          { "text": "Qual è un'emozione che ti fa sentire vulnerabile al punto da cercare di evitarla? Oppure 5 penalità" },
          { "text": "Condividi un pensiero riguardo al senso della vita che ti inquieta profondamente oppure 5 penalità" },
          { "text": "Racconta di quando hai avuto la sensazione che la tua vera identità fosse invisibile agli altri oppure 5 penalità" },
          { "text": "Qual è un compromesso che hai fatto con te stesso e che consideri un tradimento del tuo vero io? Oppure 6 penalità" },
          { "text": "Descrivi un momento in cui hai sentito che la tua vita era diventata una serie di gesti meccanici privi di significato oppure 5 penalità" },
          { "text": "Condividi un'esperienza in cui hai avuto l'impressione che le tue relazioni fossero tutte destinate a finire oppure 5 penalità" },
          { "text": "Racconta di quando hai capito che una tua paura profonda era in realtà un meccanismo di difesa oppure 5 penalità" },
          { "text": "Qual è un aspetto del tuo carattere che consideri distruttivo ma da cui non riesci a separarti? Oppure 5 penalità" },
          { "text": "Descrivi un momento in cui hai sentito che le tue emozioni erano troppo complesse per essere comprese oppure 4 penalità" },
          { "text": "Racconta di un'occasione in cui hai avuto l'impressione che il tuo passato stesse condizionando il tuo presente in modo invisibile oppure 5 penalità" },
          { "text": "Qual è una verità su te stesso che hai sempre cercato di nascondere agli altri? Oppure 6 penalità" },
          { "text": "Condividi un momento in cui hai avuto paura che la tua mente ti stesse tradendo oppure 5 penalità" },
          { "text": "Racconta di quando hai sentito che le tue aspirazioni più profonde erano in conflitto con la tua realtà quotidiana oppure 5 penalità" },
          { "text": "Qual è un aspetto della tua identità che consideri fragile e che cerchi di proteggere? Oppure 5 penalità" },
          { "text": "Descrivi un'occasione in cui hai sentito che il tuo senso di sicurezza era completamente illusorio oppure 5 penalità" },
          { "text": "Condividi un pensiero riguardo al futuro che ti fa sentire estremamente vulnerabile oppure 5 penalità" },
          { "text": "Racconta di quando hai avuto l'impressione che la tua vita fosse diventata un labirinto senza uscita oppure 6 penalità" },
          { "text": "Qual è una domanda esistenziale che eviti di porti perché temi la risposta? Oppure 5 penalità" },
          { "text": "Descrivi un momento in cui hai sentito che le tue emozioni erano completamente fuori sincro con la situazione oppure 4 penalità" },
          { "text": "Condividi un'esperienza in cui hai avuto la sensazione che il tuo senso di identità fosse in dissonanza con la persona che gli altri vedevano oppure 5 penalità" },
          { "text": "Racconta di quando hai capito che una tua relazione importante era basata su fondamenta fragili oppure 5 penalità" },
          { "text": "Qual è un aspetto di te stesso che temi di dover affrontare un giorno? Oppure 5 penalità" },
          { "text": "Descrivi un momento in cui hai sentito che la vita ti stava chiedendo troppo oppure 5 penalità" },
          { "text": "Racconta di un'occasione in cui hai avuto l'impressione che le tue emozioni fossero intrappolate dentro di te oppure 5 penalità" },
          { "text": "Qual è una convinzione profonda che hai su te stesso che consideri limitante? Oppure 4 penalità" },
          { "text": "Condividi un momento in cui hai avuto paura che la tua vita fosse priva di significato oppure 5 penalità" },
          { "text": "Racconta di quando hai sentito che le tue relazioni erano tutte condizionate da un senso di obbligo piuttosto che da vero affetto oppure 5 penalità" },
          { "text": "Qual è un aspetto della tua personalità che ritieni sia stato plasmato da esperienze dolorose? Oppure 5 penalità" },
          { "text": "Descrivi un'occasione in cui hai sentito che la tua identità era completamente in crisi oppure 6 penalità" },
          { "text": "Condividi un pensiero ricorrente che consideri dannoso per il tuo benessere emotivo oppure 5 penalità" },
          { "text": "Racconta di quando hai avuto l'impressione che la tua vita fosse un libro con pagine mancanti oppure 4 penalità" },
          { "text": "Qual è una domanda riguardo alla tua esistenza per cui cerchi continuamente risposta? Oppure 5 penalità" },
          { "text": "Descrivi un momento in cui hai sentito che la tua anima era ferita oppure 5 penalità" },
          { "text": "Condividi un'esperienza in cui hai avuto la sensazione che il tuo senso di identità fosse completamente destabilizzato oppure 5 penalità" },
          { "text": "Racconta di quando hai capito che una convinzione fondamentale sulla vita era in realtà una difesa contro la paura oppure 5 penalità" },
          { "text": "Qual è un aspetto del tuo carattere che consideri una ferita aperta? Oppure 6 penalità" },
          { "text": "Descrivi un momento in cui hai sentito che il tuo passato era una presenza ingombrante nel tuo presente oppure 5 penalità" },
          { "text": "Condividi un pensiero doloroso che riaffiora regolarmente nella tua mente oppure 5 penalità" },
          { "text": "Racconta di un'occasione in cui hai avuto l'impressione che la tua vita fosse diventata una gabbia dorata oppure 5 penalità" },
          { "text": "Qual è una verità su te stesso che fai fatica ad accettare completamente? Oppure 5 penalità" },
          { "text": "Descrivi un momento in cui hai sentito che la tua mente era un labirinto in cui ti eri perso oppure 5 penalità" },
          { "text": "Racconta di quando hai avuto la sensazione che le tue emozioni fossero completamente disconnesse dalle tue azioni oppure 5 penalità" },
          { "text": "Qual è un'emozione che consideri pericolosa al punto da cercare di sopprimerla? Oppure 5 penalità" },
          { "text": "Condividi un momento in cui hai avuto paura che la tua vera identità potesse emergere oppure 6 penalità" },
          { "text": "Racconta di quando hai sentito che le tue relazioni erano tutte condizionate da una parte di te che consideravi inautentica oppure 5 penalità" },
          { "text": "Qual è un aspetto della tua vita in cui ti senti completamente in balia degli eventi? Oppure 5 penalità" },
          { "text": "Descrivi un'occasione in cui hai sentito che il tuo senso di sicurezza era basato su un'illusione oppure 5 penalità" },
          { "text": "Condividi un pensiero riguardo al tuo futuro che ti provoca un profondo senso di incertezza oppure 5 penalità" },
          { "text": "Racconta di quando hai avuto l'impressione che la tua vita stesse seguendo un copione non scritto da te oppure 5 penalità" },
          { "text": "Qual è una domanda esistenziale che ti poni spesso nei momenti di solitudine? Oppure 4 penalità" },
          { "text": "Descrivi un momento in cui hai sentito che le tue emozioni erano troppo confuse per essere decifrate oppure 5 penalità" },
          { "text": "Condividi un'esperienza in cui hai avuto la sensazione che il tuo senso di identità fosse completamente frammentato oppure 6 penalità" },
          { "text": "Racconta di quando hai capito che una relazione importante nella tua vita era basata su presupposti errati oppure 5 penalità" },
          { "text": "Qual è un aspetto di te stesso che temi possa essere irrimediabilmente danneggiato? Oppure 5 penalità" },
          { "text": "Descrivi un momento in cui hai sentito che la tua mente era intrappolata in un loop di pensieri negativi oppure 5 penalità" },
          { "text": "Racconta di un'occasione in cui hai avuto l'impressione che le tue emozioni fossero completamente fuori controllo oppure 5 penalità" },
          { "text": "Qual è una convinzione profonda che hai su te stesso ma che temi possa essere una bugia? Oppure 5 penalità" },
          { "text": "Condividi un momento in cui hai avuto paura di perdere completamente il contatto con la realtà oppure 6 penalità" },
          { "text": "Racconta di quando hai sentito che le tue relazioni erano tutte condizionate da un timore profondo oppure 5 penalità" },
          { "text": "Qual è un aspetto del tuo carattere che consideri un'eredità scomoda del tuo passato? Oppure 5 penalità" },
          { "text": "Descrivi un'occasione in cui hai sentito che la tua identità era come un puzzle con pezzi mancanti oppure 5 penalità" },
          { "text": "Condividi un pensiero intrusivo che ti accompagna nei momenti di vulnerabilità oppure 5 penalità" },
          { "text": "Racconta di quando hai avuto l'impressione che la tua vita fosse sospesa in un limbo oppure 4 penalità" },
          { "text": "Qual è una domanda fondamentale sulla tua esistenza che eviti di affrontare? Oppure 5 penalità" },
          { "text": "Descrivi un momento in cui hai sentito che il tuo intuito ti stava avvertendo di un pericolo che razionalmente non riuscivi a vedere oppure 5 penalità" },
          { "text": "Condividi un'esperienza in cui hai avuto la sensazione che il tuo senso di identità fosse stato completamente riformulato oppure 5 penalità" },
          { "text": "Racconta di quando hai capito che una convinzione fondamentale sulla vita era in realtà una protezione contro una verità scomoda oppure 5 penalità" },
          { "text": "Qual è un aspetto del tuo carattere che consideri un meccanismo di difesa piuttosto che un tratto autentico? Oppure 5 penalità" },
          { "text": "Descrivi un momento in cui hai sentito che il tuo senso di continuità temporale era compromesso oppure 5 penalità" },
          { "text": "Racconta di un'occasione in cui hai avuto l'impressione che le tue emozioni fossero completamente separate dalla tua razionalità oppure 5 penalità" },
          { "text": "Qual è una verità su te stesso che hai scoperto solo attraverso un momento di profonda crisi? Oppure 6 penalità" },
          { "text": "Condividi un momento in cui hai avuto paura che la tua percezione della realtà fosse distorta oppure 5 penalità" },
          { "text": "Racconta di quando hai sentito che le tue relazioni erano tutte influenzate da schemi emotivi disfunzionali oppure 5 penalità" },
          { "text": "Qual è un aspetto della tua vita che consideri una prigione emotiva? Oppure 5 penalità" },
          { "text": "Descrivi un'occasione in cui hai sentito che la tua identità era in completo disallineamento con la tua vita oppure 5 penalità" },
          { "text": "Condividi un pensiero riguardo alla tua esistenza che ti provoca un profondo senso di inquietudine oppure 5 penalità" },
          { "text": "Racconta di quando hai avuto l'impressione che la tua vita fosse una serie di coincidenze senza significato oppure 5 penalità" },
          { "text": "Qual è una domanda esistenziale a cui hai paura di trovare risposta? Oppure 5 penalità" },
          { "text": "Descrivi un momento in cui hai sentito che la tua mente era come un territorio inesplorato e pericoloso oppure 5 penalità" },
          { "text": "Condividi un'esperienza in cui hai avuto la sensazione che il tuo senso di identità fosse stato completamente messo in discussione oppure 6 penalità" },
          { "text": "Racconta di quando hai capito che una parte fondamentale della tua identità era in realtà una costruzione oppure 5 penalità" },
          { "text": "Qual è un aspetto di te stesso che consideri incompatibile con chi vorresti essere? Oppure 5 penalità" },
          { "text": "Descrivi un momento in cui hai sentito che il tuo passato stava ritornando in modo inaspettato oppure 5 penalità" },
          { "text": "Racconta di un'occasione in cui hai avuto l'impressione che le tue emozioni fossero troppo contradditorie per essere comprese oppure 5 penalità" }
    ],
    "clash": [
      { "text": "Sfida: Tu e {playerB} dovete fare una gara a braccio di ferro. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara di sguardi. Chi distoglie lo sguardo primo fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara a chi beve un bicchiere d'acqua più velocemente. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara di chi resiste di più a non ridere mentre gli altri vi fanno il solletico. Il perdente fa 5 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare un duello di pollice. Chi perde fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara di push-up. Chi ne fa meno in 30 secondi fa 5 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di equilibrio su un piede solo. Il primo che mette giù il piede fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete improvvisare un dibattito su un tema assurdo scelto dal gruppo. Chi convince meno fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara di barzellette. Chi fa ridere meno il gruppo fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara di chi crea la torre più alta con oggetti casuali in 1 minuto. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete tenere una moneta premuta sulla fronte senza usare le mani. Il primo che la fa cadere fa 5 penalità" },
    { "text": "Sfida: Duello di pollice contro {playerB}. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete imitarvi a vicenda per 30 secondi. Chi ride per primo fa 4 penalità" },
    { "text": "Sfida: Schiaffo cinese con {playerB}. Chi perde fa 4 penalità" },
    { "text": "Sfida: Gara di flessioni con {playerB} per 30 secondi. Il perdente fa 5 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete mantenere il contatto visivo senza ridere per 1 minuto. Il perdente fa 3 penalità" },
    { "text": "Sfida: Braccio di ferro con {playerB}. Il perdente fa 6 penalità" },
    { "text": "Sfida: Gara di bevuta con {playerB}. Un bicchiere d'acqua da bere il più velocemente possibile. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete far scoppiare un palloncino tra i vostri corpi senza usare le mani. Chi si rifiuta fa 5 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara a chi riesce a stare più tempo in equilibrio su una gamba sola con gli occhi chiusi. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete mangiare qualcosa di piccante. Il primo che corre a bere fa 5 penalità" },
    { "text": "Sfida: Sfida di sguardi con {playerB}. Il primo che distoglie lo sguardo fa 3 penalità" },
    { "text": "Sfida: Gara di barzellette tra te e {playerB}. Il gruppo vota la migliore. Il perdente fa 4 penalità" },
    { "text": "Sfida: Gara di limbo tra te e {playerB}. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete disegnare un ritratto l'uno dell'altro in 30 secondi. Il gruppo vota il peggiore. Il perdente fa 3 penalità" },
    { "text": "Sfida: Gara di addominali per 20 secondi con {playerB}. Il perdente fa 5 penalità" },
    { "text": "Sfida: Arm wrestling con {playerB}. Se perdi fai 6 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara a chi riesce a dire l'alfabeto al contrario più velocemente. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare rock, paper, scissors. Il perdente di 3 round fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare il maggior numero di saltelli su una gamba in 30 secondi. Il perdente fa 4 penalità" },
    { "text": "Sfida: Gara a chi riesce a trattenere il respiro più a lungo con {playerB}. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare un rap battle improvvisato di 30 secondi. Il gruppo decide il vincitore. Il perdente fa 5 penalità" },
    { "text": "Sfida: Gioca a 'Vero o Falso' con {playerB}. Fate a turno affermazioni su voi stessi. Se si indovina correttamente se è vero o falso, l'altro fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di squat per 30 secondi. Chi ne fa di meno fa 4 penalità" },
    { "text": "Sfida: Sfida di resistenza con un dito contro {playerB} (il gioco del cerchio con le dita). Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete bere un bicchiere di una bevanda preparata dal gruppo (non alcolica). Chi si rifiuta fa 5 penalità" },
    { "text": "Sfida: Sfida di 'Mai ho mai' con {playerB}. Il primo che resta senza dita alzate fa 4 penalità" },
    { "text": "Sfida: Gioca a 'Pietra, Forbice, Carta' con {playerB}. Il perdente di 5 round fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare il maggior numero di jumping jack in 30 secondi. Il perdente fa 4 penalità" },
    { "text": "Sfida: Gara di battute tra te e {playerB}. Il gruppo vota la migliore. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara a chi riesce a rimanere impassibile più a lungo mentre gli altri tentano di farvi ridere. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare il maggior numero di push up in 30 secondi. Il perdente fa 5 penalità" },
    { "text": "Sfida: Sfida di rima con {playerB}. Alternate una parola a testa e il successivo deve dire una parola che fa rima. Chi esita o non trova una rima fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare un balletto improvvisato di 30 secondi. Il gruppo vota il migliore. Il perdente fa 4 penalità" },
    { "text": "Sfida: Sfida di equilibrio. Tu e {playerB} dovete tenere un libro in testa camminando. Chi lo fa cadere prima fa 3 penalità" },
    { "text": "Sfida: Sfida di storytelling. Tu e {playerB} avete 1 minuto per inventare la storia più assurda. Il gruppo vota la migliore. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete scambiarvi i vestiti in 2 minuti. Chi si rifiuta fa 6 penalità" },
    { "text": "Sfida: Sfida di memoria. Tu e {playerB} guardate 10 oggetti per 30 secondi, poi dovete ricordarli. Chi ne ricorda di meno fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare il gioco delle imitazioni. Imitate a turno persone famose e gli altri devono indovinare. Chi ottiene meno indovinelli fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di resistenza tenendo le braccia alzate. Chi le abbassa prima fa 4 penalità" },
    { "text": "Sfida: Sfida di pronuncia di scioglilingua. Tu e {playerB} a turno. Chi sbaglia fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare un balletto sincronizzato improvvisato. Il gruppo giudica. Il perdente fa 4 penalità" },
    { "text": "Sfida: Sfida di matematica rapida. Una serie di calcoli a mente tra te e {playerB}. Chi dà più risposte sbagliate fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara a chi riesce a dire più parole di una categoria specifica in 30 secondi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Gara di imitazione di animali. Tu e {playerB} dovete imitare 5 animali. Il gruppo vota il migliore. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di equilibrio su un piede solo con gli occhi chiusi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di cucchiaini. Tu e {playerB} dovete trasportare un uovo o una pallina da ping pong su un cucchiaino tenuto in bocca. Chi lo fa cadere fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara a chi riesce a mettere più vestiti in 1 minuto. Il perdente fa 3 penalità" },
    { "text": "Sfida: Gara di spelling. Tu e {playerB} dovete fare lo spelling di parole difficili. Chi sbaglia fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di tiro con un oggetto improvvisato verso un bersaglio. Chi totalizza meno punti fa 4 penalità" },
    { "text": "Sfida: Sfida di telepatia. Tu e {playerB} dovete indovinare cosa sta disegnando un terzo giocatore. Chi indovina meno fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara a chi riesce a stare più tempo in posizione della sedia (senza sedia vera). Il perdente fa 5 penalità" },
    { "text": "Sfida: Sfida di nomi. Tu e {playerB} alternate nomi di città, paesi, film, ecc. Il primo che esita o ripete fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara di salti su una gamba sola per 30 secondi. Il perdente fa 4 penalità" },
    { "text": "Sfida: Sfida di velocità di digit. Tu e {playerB} dovete digitare un messaggio dettato il più velocemente possibile sul telefono. Il più lento fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di (non ridere) guardando video divertenti. Il primo che ride fa 4 penalità" },
    { "text": "Sfida: Sfida di indovinelli. Tu e {playerB} vi ponete a vicenda indovinelli. Il primo che non sa rispondere fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara di mimika. Chi ottiene meno parole indovinate fa 4 penalità" },
    { "text": "Sfida: Sfida di velocità. Tu e {playerB} dovete correre sul posto per 30 secondi. Il più lento fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di (dì qualcosa di gentile). A turno fate complimenti sinceri all'altro. Il primo che non riesce fa 3 penalità" },
    { "text": "Sfida: Sfida di piramide di bicchieri. Tu e {playerB} dovete costruire una piramide di bicchieri in plastica. Chi fa crollare la propria prima fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare un'improvvisazione teatrale di 1 minuto. Il gruppo vota la migliore. Il perdente fa 4 penalità" },
    { "text": "Sfida: Sfida di resistenza. Tu e {playerB} dovete mantenere una posizione scomoda (es. plank) il più a lungo possibile. Il perdente fa 5 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara a chi costruisce la torre di carte più alta in 2 minuti. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di cultura generale. Tu e {playerB} rispondete a domande poste dagli altri. Chi sbaglia più risposte fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di coordinazione, copiando una sequenza di movimenti. Chi sbaglia fa 3 penalità" },
    { "text": "Sfida: Sfida di rapidità. Tu e {playerB} dovete rispondere a domande veloci una dopo l'altra. Chi esita fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara a chi riesce a indovinare più canzoni da brevi spezzoni. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di twister improvvisato. Tu e {playerB} dovete seguire istruzioni di posizioni da mantenere. Chi cade fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di stare fermi come statue. Chi si muove primo fa 3 penalità" },
    { "text": "Sfida: Sfida di creatività. Tu e {playerB} dovete trovare usi alternativi per un oggetto comune. Chi ne trova meno fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara di chi fa più rumore con la bocca in 30 secondi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di improvvisazione. Tu e {playerB} dovete raccontare una storia aggiungendo una frase a testa. Chi esita o non è coerente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara di percorso a ostacoli improvvisato nella stanza. Il più lento fa 4 penalità" },
    { "text": "Sfida: Sfida di equilibrio con un cucchiaio sulla punta del naso. Chi lo fa cadere prima fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara a chi riesce a stare più tempo in punta di piedi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di imitazione di celebrità. Tu e {playerB} dovete imitare celebrità a scelta. Il gruppo vota la peggiore. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di battaglia rap. Il gruppo sceglie il vincitore. Il perdente fa 5 penalità" },
    { "text": "Sfida: Sfida di sguardi intensi. Tu e {playerB} dovete guardarvi negli occhi senza ridere o distogliere lo sguardo. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara a chi riesce a dire l'alfabeto più velocemente mentre salta. Il perdente fa 4 penalità" },
    { "text": "Sfida: Sfida di velocità nel bere un bicchiere d'acqua senza mani. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a fare più suoni di animali in 30 secondi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di balletto TikTok. Tu e {playerB} dovete improvvisare un balletto virale. Il gruppo vota il migliore. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi conosce più dettagli su un altro giocatore del gruppo. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di capriole. Tu e {playerB} dovete fare una capriola. Chi la fa peggio fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a svestirsi e rivestirsi più velocemente. Il perdente fa 5 penalità" },
    { "text": "Sfida: Sfida di sensualità. Tu e {playerB} dovete fare la camminata più sexy. Il gruppo vota la peggiore. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara a chi riesce a ripetere più volte una frase complicata in 30 secondi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di battaglia di complimenti. Tu e {playerB} dovete farvi complimenti a vicenda. Il primo che non riesce a rispondere fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di danza del robot. Il gruppo vota la migliore. Il perdente fa 4 penalità" },
    { "text": "Sfida: Sfida di battaglia di insulti creativi (non offensivi). Chi esita o ripete fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara di chi riesce a mettere più oggetti in una tasca in 30 secondi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di chi conosce più titoli di canzoni di un artista scelto dal gruppo. Chi ne sa meno fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a mantenere l'equilibrio su oggetti instabili più a lungo. Il perdente fa 4 penalità" },
    { "text": "Sfida: Sfida di imitazione. Tu e {playerB} dovete imitare un terzo giocatore. Il gruppo vota la migliore imitazione. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara a chi riesce a fare più saltelli in 30 secondi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di equilibrio con un libro in testa mentre si cammina. Chi fa cadere prima il libro fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a indovinare più emoji da descrizioni verbali. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di chi riesce a fingere meglio una risata contagiosa. Il gruppo vota la meno convincente. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a bilanciare più oggetti su una mano in 1 minuto. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di destrezza. Tu e {playerB} dovete lanciare e riprendere un oggetto il maggior numero di volte in 30 secondi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a rimanere in posizione accovacciata più a lungo. Il perdente fa 4 penalità" },
    { "text": "Sfida: Sfida di interpretazione. Tu e {playerB} dovete recitare una scena famosa di un film. Il gruppo vota la peggiore. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara di chi riesce a fare la faccia più buffa. Il gruppo vota la meno divertente. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di rapidità nel disegno. Tu e {playerB} dovete disegnare lo stesso soggetto in 30 secondi. Il gruppo vota il peggiore. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a saltare più in alto. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di velocità nel scrivere un messaggio con gli occhi chiusi. Chi fa più errori fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a tenere più palline da ping pong in equilibrio. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di resistenza con un limone. Tu e {playerB} dovete succhiare un limone. Chi fa una smorfia prima fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a rimanere immobile più a lungo. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di squadra. Divisi in due squadre, dovete completare una sfida (tipo costruire una torre di carte). La squadra perdente fa 3 penalità a testa" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a fare più rumori con la bocca in 30 secondi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di chi improvvisa meglio una scusa assurda per una situazione data dal gruppo. Il gruppo vota la peggiore. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a tenere più penne tra le dita di una mano. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di chi riesce a fare la faccia più spaventosa. Il gruppo vota la meno spaventosa. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a indovinare più suoni con gli occhi bendati. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di Twister umano. Tu e {playerB} dovete seguire istruzioni di dove posizionare mani e piedi. Chi perde l'equilibrio fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a infilare più calzini in un minuto. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di chi fa la migliore impressione di una celebrità. Il gruppo vota la peggiore. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a mantenere una posizione yoga più a lungo. Il perdente fa 4 penalità" },
    { "text": "Sfida: Sfida di battaglia di ballo. Tu e {playerB} dovete ballare a turno. Il gruppo vota il peggiore. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a indovinare più film da mime. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di rapidità nel dire il maggior numero di parole che iniziano con una lettera in 30 secondi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a fare più giri su se stesso senza cadere. Il perdente fa 4 penalità" },
    { "text": "Sfida: Sfida di chi riesce a stare più tempo con un cubetto di ghiaccio in mano. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi prepara il cocktail analcolico più buono con ingredienti disponibili. Il gruppo vota il peggiore. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di chi riesce a creare la storia più credibile partendo da una foto casuale mostrata dal gruppo. Il gruppo vota la meno credibile. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a fare il maggior numero di nodi su una corda in 30 secondi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di resistenza con il cibo piccante. Chi rinuncia primo fa 5 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a fare la migliore impressione di un animale. Il gruppo vota la peggiore. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di velocità nel completare un puzzle semplice. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di equilibrio, camminando con un bicchiere d'acqua in testa. Chi lo fa cadere fa 4 penalità" },
    { "text": "Sfida: Sfida di chi tiene più a lungo un oggetto pesante con il braccio teso. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi riesce a lanciare più lontano un aeroplano di carta. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di chi mantiene più a lungo una risata finta senza trasformarla in vera. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di chi indovina più città da indizi dati dal gruppo. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di chi riesce a fare il maggior numero di salti della corda in un minuto. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di invenzione di scuse assurde per situazioni date dal gruppo. Il gruppo vota la meno credibile. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara a chi mangia più velocemente un biscotto senza usare le mani. Il perdente fa 4 penalità" },
    { "text": "Sfida: Gara di flessioni sulla punta delle dita tra te e {playerB}. Il perdente fa 5 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di \"chi riesce a far ridere l'altro per primo\". Il perdente fa 3 penalità" },
    { "text": "Sfida: Gara di hula hoop improvvisato con un oggetto circolare tra te e {playerB}. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete completare un percorso a ostacoli creato dagli altri giocatori. Il più lento fa 5 penalità" },
    { "text": "Sfida: Gara di resistenza: tu e {playerB} dovete tenere una posizione di squat contro il muro. Chi molla prima fa 6 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete mimare un animale scelto dal gruppo. Chi ottiene meno indovinelli fa 4 penalità" },
    { "text": "Sfida: Battaglia di karaoke tra te e {playerB}. Il gruppo vota il perdente che fa 5 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete recitare una scena romantica improvvisata. Chi è meno convincente secondo il gruppo fa 4 penalità" },
    { "text": "Sfida: Gara di scalata: tu e {playerB} dovete fare il maggior numero di scalini immaginari in 30 secondi. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete improvvisare una canzone rap l'uno sull'altro. Il gruppo decide il vincitore, il perdente fa 5 penalità" },
    { "text": "Sfida: Gara di storie horror improvvisate tra te e {playerB}. Chi fa meno paura secondo il gruppo fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare il maggior numero di nodi su una corda in 60 secondi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di equilibrio: tu e {playerB} dovete tenere un bicchiere d'acqua sulla fronte. Chi lo fa cadere prima fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare il maggior numero di burpees in 20 secondi. Il perdente fa 6 penalità" },
    { "text": "Sfida: Gara di resistenza: tenere un libro sulla testa camminando in linea retta. Chi lo fa cadere primo fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una battaglia di complimenti. Chi si ripete o esita fa 3 penalità" },
    { "text": "Sfida: Sfida di destrezza: tu e {playerB} dovete impilare 5 oggetti il più in fretta possibile. Il perdente fa 4 penalità" },
    { "text": "Sfida: Gara di trasporto: tu e {playerB} dovete trasportare un oggetto tra le ginocchia per 5 metri. Chi lo fa cadere o è più lento fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete scrivere all'indietro una frase dettata dal gruppo. Chi commette più errori fa 3 penalità" }
    ],
    
"party": [
  { "text": "Manda un messaggio vocale cantando una canzone scelta dagli amici all'ultimo contatto Whatsapp oppure 2 penalità" },
  { "text": "Fai una gara di equilibrio su un piede con {playerB} - chi perde fa 2 penalità" },
  { "text": "Hai mai inventato una scusa assurda per evitare un appuntamento? Quale? oppure 2 penalità" },
  { "text": "Confessa il nome del tuo primo amore platonico famoso oppure 1 penalità" },
  { "text": "Fai una dichiarazione d'amore ironica ad un oggetto scelto dal gruppo oppure 2 penalità" },
  { "text": "Improvvisa una danza ridicola di 20 secondi oppure 3 penalità" },
  { "text": "Racconta un aneddoto imbarazzante di te al liceo oppure 3 penalità" },
  { "text": "Fai un giro della stanza saltellando su un piede oppure 2 penalità" },
  { "text": "Pubblica una storia con un selfie brutto, il gruppo sceglie la posa! oppure 3 penalità" },
  { "text": "Simula di camminare su una passerella da modello/a facendo pose ridicole oppure 2 penalità" },
  { "text": "Rivela la cosa più stupida che hai fatto per impressionare qualcuno oppure 2 penalità" },
  { "text": "Indossa una maglietta al contrario fino alla fine del gioco oppure 2 penalità" },
  { "text": "Imita un animale scelto dal gruppo per 30 secondi oppure 2 penalità" },
  { "text": "Qual è la serie tv imbarazzante che guardi in segreto? oppure 2 penalità" },
  { "text": "Confessa un'abitudine strana che hai quando sei da solo oppure 2 penalità" },
  { "text": "Fai una sfilata di moda improvvisata insieme a {playerB}, il gruppo vota il migliore oppure 3 penalità ciascuno" },
  { "text": "Tu e {playerB} dovete improvvisare una scenetta romantica di 30 secondi oppure 3 penalità ciascuno" },
  { "text": "Il gruppo deve indovinare la tua abilità segreta: fai un mimo e chi indovina sceglie chi farà 2 penalità" },
  { "text": "Scegli un compagno e create una nuova stretta di mano elaborata in 30 secondi oppure 2 penalità" },
  { "text": "Descrivi ogni persona del gruppo con un aggettivo positivo oppure 3 penalità" },
  { "text": "Fai fare a {playerB} una posa divertente e scattati un selfie insieme oppure 2 penalità ciascuno" },
  { "text": "Imita le espressioni facciali di {playerB} per 30 secondi mentre risponde alle domande del gruppo oppure 3 penalità" },
  { "text": "Racconta un fatto strano e incredibile su di te - il gruppo vota se è vero o falso. Se sbagliano, scelgono chi fa 2 penalità" },
  { "text": "Insieme a {playerB}, inventate una breve coreografia di 20 secondi e mostratela al gruppo oppure 3 penalità ciascuno" },
  { "text": "Chiama l'ultimo contatto della tua rubrica in vivavoce e metti una canzone a caso per 10 secondi oppure 4 penalità" },
  { "text": "Tu e {playerB} dovete scambiarvi una scarpa per i prossimi 3 turni oppure 2 penalità ciascuno" },
  { "text": "Crea un cappello improvvisato con oggetti disponibili nella stanza, indossalo per 3 turni oppure 2 penalità" },
  { "text": "Inventa una pubblicità di 30 secondi per vendere l'oggetto più inutile nella stanza oppure 3 penalità" },
  { "text": "Tu e {playerB} dovete fare una gara di smorfie: il gruppo giudica il più divertente, il perdente fa 2 penalità" },
  { "text": "Scrivi un breve messaggio con i piedi su un foglio, il gruppo deve indovinare cosa c'è scritto oppure 3 penalità" },
  { "text": "Fatti bendare e indovina chi è toccandogli il viso, se sbagli fai 2 penalità" },
  { "text": "Cambia posto con {playerB} e imita il suo modo di sedersi e parlare per il prossimo turno oppure 2 penalità" },
  { "text": "Lascia che il gruppo ti applichi un piccolo trucco o disegno sul viso oppure 3 penalità" },
  { "text": "Fai un'imitazione della risata di {playerB} - se il gruppo la riconosce, {playerB} fa 2 penalità" },
  { "text": "Il gruppo deve indovinare il tuo film preferito con soli tre indizi, se non ci riescono, scegli chi fa 2 penalità" },
  { "text": "Gioca a 'Verità o Bugia': racconta 3 cose su di te, una falsa. Chi indovina la bugia ti dà 2 penalità" },
  { "text": "Gioca a 'Vero o Falso' su {playerB}: dì tre cose sul suo conto, se ne indovina almeno 2 come vere o false fa 3 penalità" },
  { "text": "Racconta un aneddoto divertente della tua vita, ma {playerB} deve interromperti tre volte per aggiungere dettagli inventati oppure 2 penalità ciascuno" },
  { "text": "Parla come un telecronista sportivo mentre descrivi le azioni di {playerB} per 30 secondi oppure 3 penalità" },
  { "text": "Lascia che il gruppo scelga una posa da statua e mantienila per 1 minuto oppure 3 penalità" },
  { "text": "Inventa una parola nuova e usala in una frase, ogni giocatore deve fare lo stesso oppure 1 penalità ciascuno" },
  { "text": "Tu e {playerB} dovete fare un duello di pollici: chi perde fa 2 penalità" },
  { "text": "Fai una foto al tuo ultimo pasto sul telefono e lascia che il gruppo lo giudichi da 1 a 10, se è sotto 5 fai 2 penalità" },
  { "text": "Fai un'imitazione di un personaggio famoso, se il gruppo indovina, scegli chi fa 2 penalità" },
  { "text": "Tutti i giocatori devono indovinare il tuo colore preferito. Chi indovina correttamente ti dà 1 penalità" },
  { "text": "Inventa sul momento un nome da supereroe per ogni giocatore spiegando i suoi poteri oppure 3 penalità" },
  { "text": "Prova a vendere l'oggetto più vicino a te come se fossi in un televendita per 30 secondi oppure 2 penalità" },
  { "text": "Tu e {playerB} dovete fare una sfida di sguardi: chi ride prima fa 2 penalità" },
  { "text": "Racconta una barzelletta improvvisata, se nessuno ride fai 3 penalità" },
  { "text": "Lascia che {playerB} scriva un messaggio a una persona nei tuoi contatti oppure 3 penalità" },
  { "text": "Credi nell'oroscopo? Prova a indovinare il segno zodiacale di {playerB} - se sbagli, fai 2 penalità" },
  { "text": "Fai la tua impressione di tre emojii, il gruppo deve indovinarle oppure 2 penalità" },
  { "text": "Tutti i giocatori devono applaudire un tuo talento speciale che devi mostrare oppure 3 penalità" },
  { "text": "Spiega la trama del tuo film preferito, ma {playerB} può interromperti tre volte per cambiarla oppure 2 penalità" },
  { "text": "Fai tre domande personali a {playerB}, ma poi devi rispondere anche tu alle stesse domande oppure 3 penalità" },
  { "text": "Senza usare le parole, fai capire al gruppo il tuo hobby preferito oppure 2 penalità" },
  { "text": "Insieme a {playerB}, create un nuovo saluto che tutti nel gruppo devono usare per il resto del gioco oppure 2 penalità ciascuno" },
  { "text": "Fai un complimento sincero a ogni giocatore del gruppo oppure 3 penalità" },
  { "text": "Lascia che il gruppo scelga una canzone da cantare e devi cantarne il ritornello oppure 3 penalità" },
  { "text": "Crea una poesia improvvisata di 4 versi su {playerB} oppure 3 penalità" },
  { "text": "Tu e {playerB} dovete raccontare una storia alternandovi una parola alla volta per un minuto oppure 2 penalità ciascuno" },
  { "text": "Lascia che {playerB} ti faccia una domanda a cui devi rispondere con assoluta onestà oppure 4 penalità" },
  { "text": "Fai un'imitazione delle frasi tipiche di uno dei giocatori presenti. Se indovinano chi è, quella persona fa 2 penalità" },
  { "text": "Inventa un soprannome per ogni persona nel gruppo e spiegane il motivo oppure 3 penalità" },
  { "text": "Fai finta che sia il tuo compleanno e improvvisa un discorso di ringraziamento emotivo per tutti i presenti oppure 2 penalità" },
  { "text": "Gioca a 'Questo o Quello': risponderai a 3 domande veloci del gruppo oppure 2 penalità" },
  { "text": "Hai 30 secondi per convincere il gruppo a fare qualcosa di sciocco (ma innocuo). Se ci riesci, fai fare 1 penalità a tutti" },
  { "text": "Mostra le ultime 3 foto che hai scattato sul tuo telefono oppure 3 penalità" },
  { "text": "Fai finta di essere uno chef e spiega come preparare il piatto più assurdo che ti viene in mente oppure 2 penalità" },
  { "text": "Disegna un ritratto di {playerB} in 30 secondi, il gruppo giudica la somiglianza da 1 a 10. Se è sotto 5, fai 2 penalità" },
  { "text": "Fai un annuncio importante come se fossi un presentatore del TG oppure 2 penalità" },
  { "text": "Tu e {playerB} dovete improvvisare un ballo lento di 30 secondi oppure 3 penalità ciascuno" },
  { "text": "Descrivi in dettaglio la tua giornata ideale, ma il gruppo può interromperti tre volte per aggiungere elementi assurdi oppure 2 penalità" },
  { "text": "Fai un'intervista di 30 secondi a {playerB} come se fosse una celebrità oppure 2 penalità" },
  { "text": "Chiedi a {playerB} di sussurrarti qualcosa all'orecchio, poi fai finta di essere scandalizzato/a oppure 2 penalità" },
  { "text": "Scrivi un messaggio breve con il naso sul telefono e mostralo al gruppo oppure 2 penalità" },
  { "text": "Racconta un segreto innocente che nessuno del gruppo conosce oppure 3 penalità" },
  { "text": "Tutti i giocatori devono indovinare il tuo piatto preferito. Se qualcuno indovina, entrambi fate 1 penalità" },
  { "text": "Fai una videochiamata di 10 secondi a un contatto a caso e dì solo 'Ti sto osservando' oppure 4 penalità" },
  { "text": "Lascia che il gruppo scelga un argomento, poi devi parlarne per 30 secondi senza fermarti o ripeterti oppure 3 penalità" },
  { "text": "Fai tre previsioni sul futuro di {playerB} oppure 2 penalità" },
  { "text": "Il gruppo deve indovinare chi è il tuo personaggio preferito di un film o serie tv con 3 indizi. Se indovinano fai 2 penalità" },
  { "text": "Pronuncia una frase comune con 5 diversi accenti, il gruppo valuta il migliore oppure 3 penalità" },
  { "text": "Scegli un giocatore che dovrà farsi una foto con la tua posa preferita oppure 2 penalità" },
  { "text": "Fai un discorso motivazionale di 30 secondi al gruppo oppure 2 penalità" },
  { "text": "Gioca a 'Indovina la Canzone': canticchia una canzone e lascia che il gruppo indovini. Se indovinano, scegli chi fa 1 penalità" },
  { "text": "Tu e {playerB} giocate a 'Specchio': devi imitare ogni movimento dell'altro per 30 secondi oppure 2 penalità ciascuno" },
  { "text": "Dai un soprannome divertente a un oggetto nella stanza e usalo così per il resto del gioco oppure 2 penalità" },
  { "text": "Tutti i giocatori devono dire una cosa positiva su di te, poi scegli il complimento migliore e quella persona fa 1 penalità" },
  { "text": "Racconta un fatto strano o insolito che nessuno sa di te oppure 3 penalità" },
  { "text": "Chiama un ristorante e chiedi se consegnano in un luogo assurdo (es. in mezzo al mare) oppure 3 penalità" },
  { "text": "Ogni giocatore deve indovinare quale superpotere vorresti avere. Chi indovina correttamente ti dà 2 penalità" },
  { "text": "Tu e {playerB} dovete creare una stretta di mano segreta in 30 secondi e mostrarla al gruppo oppure 2 penalità ciascuno" },
  { "text": "Lascia che il gruppo ti scatti una foto con la tua 'faccia da profilo LinkedIn' oppure 2 penalità" },
  { "text": "Racconta la bugia più assurda che hai mai detto e se ha funzionato oppure 3 penalità" },
  { "text": "Imita come reagisce {playerB} quando è sorpreso/a. Se il gruppo riconosce l'imitazione, {playerB} fa 2 penalità" },
  { "text": "Fai tre battute in 30 secondi, se almeno una fa ridere, scegli chi fa 2 penalità" },
  { "text": "Recita le ultime 3 ricerche che hai fatto su internet oppure 3 penalità" },
  { "text": "Inventa una pubblicità di 30 secondi dove tu e {playerB} promuovete un prodotto assurdo oppure 2 penalità ciascuno" },
  { "text": "Scegli un record mondiale assurdo che pensi di poter battere e spiegaci perché oppure 2 penalità" },
  { "text": "Metti una canzone e balla con {playerB} per 20 secondi oppure 3 penalità ciascuno" },
  { "text": "Fai il tuo miglior passo di TikTok davanti a tutti oppure 3 penalità" },
  { "text": "Racconta l'ultimo sogno imbarazzante che hai fatto oppure 2 penalità" },
  { "text": "Chiama un contatto random e parla come se fossi un operatore telefonico che vende aspirapolveri oppure 3 penalità" },
  { "text": "Fatti fotografare in 3 pose da influencer esagerate oppure 2 penalità" },
  { "text": "Tu e {playerB} fate 10 squat sincronizzati, chi sbaglia fa 2 penalità" },
  { "text": "Lascia che {playerB} pubblichi una storia sul tuo Instagram oppure 3 penalità" },
  { "text": "Confessa una crush imbarazzante che hai avuto in passato oppure 2 penalità" },
  { "text": "Imita la camminata di Conor McGregor per un giro intorno alla stanza oppure 2 penalità" },
  { "text": "Fai vedere gli ultimi 5 DM che hai mandato su Instagram oppure 3 penalità" },
  { "text": "Usa una banana come microfono e canta il ritornello della tua canzone preferita oppure 2 penalità" },
  { "text": "Manda un messaggio alla tua crush con un emoji casuale e screenshot la risposta oppure 3 penalità" },
  { "text": "Sfida {playerB} a uno spareggio di thumb war, chi perde fa 2 penalità" },
  { "text": "Parla come Chiara Ferragni per i prossimi 3 turni oppure 2 penalità" },
  { "text": "Balla la Macarena senza musica mentre tutti ti guardano oppure 2 penalità" },
  { "text": "Racconta il momento più cringe che hai vissuto nell'ultimo mese oppure 3 penalità" },
  { "text": "Fai tre tiri a basket con una pallina di carta nel cestino, se non ci riesci 2 penalità" },
  { "text": "Imita perfettamente il suono di apertura di Netflix oppure 2 penalità" },
  { "text": "Lascia che tutti ti creino un nickname imbarazzante che dovrai usare per il resto del gioco oppure 2 penalità" },
  { "text": "Aggiungi alla tua bio di Instagram 'Professional Unicorn Trainer' per 24 ore oppure 3 penalità" },
  { "text": "Fai finta di essere Gordon Ramsay e critica il cibo immaginario preparato da {playerB} oppure 2 penalità" },
  { "text": "Metti in ordine dal più sexy al meno sexy 3 persone presenti oppure 3 penalità" },
  { "text": "Mostra la foto profilo più imbarazzante che hai avuto su WhatsApp oppure 2 penalità" },
  { "text": "Parla con un accento straniero a tua scelta per i prossimi 3 turni oppure 2 penalità" },
  { "text": "Fai un freestyle rap di 30 secondi su {playerB} oppure 3 penalità" },
  { "text": "Scrivi con la bocca 'help me' su un tovagliolo oppure 2 penalità" },
  { "text": "Improvvisa un monologo drammatico sul perché le carote sono meglio delle patate oppure 2 penalità" },
  { "text": "Posta una storia con hashtag #BestNightEver taggando tutti i presenti oppure 2 penalità" },
  { "text": "Manda un voice message di 15 secondi parlando al contrario oppure 3 penalità" },
  { "text": "Imita Chiara Ferragni che promuove un prodotto assurdo oppure 2 penalità" },
  { "text": "Lascia che {playerB} ti disegni qualcosa sulla fronte con un pennarello lavabile oppure 3 penalità" },
  { "text": "Racconta una bugia sulla tua vita, il gruppo deve indovinare se è vera o falsa. Se indovinano, fai 2 penalità" },
  { "text": "Esegui la coreografia di 'Macarena' senza musica oppure 2 penalità" },
  { "text": "Fingi di essere un turista che chiede indicazioni in una lingua inventata a {playerB} oppure 2 penalità" },
  { "text": "Imita il suono di 3 animali, il gruppo deve indovinarli. Per ogni errore, 1 penalità" },
  { "text": "Descrivi l'ultima serie Netflix che hai visto come se fosse il film più noioso del mondo oppure 2 penalità" },
  { "text": "Manda un messaggio al tuo ex con scritto solo un emoji a scelta del gruppo oppure 4 penalità" },
  { "text": "Usa Google Translate per tradurre una frase in 3 lingue diverse e poi di nuovo in italiano, leggi il risultato con voce teatrale oppure 2 penalità" },
  { "text": "Improvvisa una pubblicità per vendere il telefono di {playerB} come se fosse l'oggetto più innovativo del secolo oppure 2 penalità" },
  { "text": "Fai un Saltelli Challenge con {playerB}: chi fa più saltelli in 20 secondi vince, il perdente fa 2 penalità" },
  { "text": "Imita il tuo professore/capo più odioso mentre spiega come fare un toast oppure 2 penalità" },
  { "text": "Racconta la tua peggiore figura durante un appuntamento romantico oppure 3 penalità" },
  { "text": "Fai una posa da yoga impossibile per 20 secondi oppure 2 penalità" },
  { "text": "Metti il nome di {playerB} nella tua bio Instagram con un cuore per 24 ore oppure 3 penalità" },
  { "text": "Ripeti 'Peter Piper picked a peck of pickled peppers' 3 volte velocemente oppure 2 penalità" },
  { "text": "Fai vedere gli ultimi 3 video imbarazzanti che hai salvato sul telefono oppure 3 penalità" },
  { "text": "Chiama tua madre/padre e chiedi consiglio su come preparare un piatto che non esiste oppure 3 penalità" },
  { "text": "Balla come se fossi in discoteca con un gelato invisibile in mano per 30 secondi oppure 2 penalità" },
  { "text": "Tu e {playerB} fate una gara di 'fare le facce': chi fa ridere prima il gruppo vince, l'altro fa 2 penalità" },
  { "text": "Vesti {playerB} con i tuoi accessori per 3 turni oppure 2 penalità ciascuno" },
  { "text": "Rivela quali emoji usi più spesso e perché oppure 2 penalità" },
  { "text": "Chiama una pizzeria e ordina una pizza con una voce da personaggio dei cartoni oppure 3 penalità" },
  { "text": "Inventa sul momento una dance challenge e tutti devono imitarti, chi sbaglia fa 1 penalità" },
  { "text": "Impersona un influencer fitness esagerato per 30 secondi oppure 2 penalità" },
  { "text": "Racconta come se fosse una breaking news che stai per mangiare un biscotto oppure 2 penalità" },
  { "text": "Fai un tour immobiliare della stanza come se fosse un attico di lusso oppure 2 penalità" },
  { "text": "Rivela il tuo più grande 'red flag' in una relazione oppure 2 penalità" },
  { "text": "Fai il moonwalk attraverso la stanza oppure 3 penalità" },
  { "text": "Prova a vendere il tuo calzino come se fosse un accessorio di lusso oppure 2 penalità" },
  { "text": "Manda l'ultimo selfie che hai scattato a un contatto casuale senza contesto oppure 3 penalità" },
  { "text": "Tu e {playerB} dovete fare una gara di braccio di ferro con la mano non dominante, il perdente fa 2 penalità" },
  { "text": "Racconta la trama del tuo film preferito in 30 secondi ma come se fosse un horror oppure 2 penalità" },
  { "text": "Improvvisa una lezione di fitness di 30 secondi in stile anni '80 oppure 2 penalità" },
  { "text": "Crea all'istante un jingle pubblicitario per il prodotto più vicino a te oppure 3 penalità" },
  { "text": "Fatti scattare una foto in 'modalità LinkedIn' mentre stringi la mano a una persona immaginaria oppure 2 penalità" },
  { "text": "Manda un messaggio vocale a un amico cantando 'Tanti auguri' anche se non è il suo compleanno oppure 3 penalità" },
  { "text": "Parla come se fossi Siri per i prossimi 3 turni oppure 2 penalità" },
  { "text": "Chiama l'ultimo ristorante dove hai mangiato e lascia una recensione esageratamente positiva oppure 3 penalità" },
  { "text": "Fai il giro della stanza saltando come una rana oppure 2 penalità" },
  { "text": "Fingi di ricevere un Oscar per 'Miglior Performance in un Party Game' e fai un discorso di ringraziamento oppure 2 penalità" },
  { "text": "Scatta una foto con {playerB} imitando una famosa copertina di album musicale oppure 2 penalità ciascuno" },
  { "text": "Crea una poesia utilizzando solo nomi di brand e leggila con voce sensuale oppure 3 penalità" },
  { "text": "Racconta un aneddoto su {playerB} come se foste migliori amici da 20 anni oppure 2 penalità" },
  { "text": "Fai un TikTok cringe sul posto con il gruppo oppure 3 penalità" },
  { "text": "Scrivi un messaggio di testo usando solo emoji e {playerB} deve indovinare cosa significa oppure 2 penalità" },
  { "text": "Spiega come funziona Bitcoin come se stessi parlando a tua nonna oppure 2 penalità" },
  { "text": "Metti in scena un film romantico con un oggetto nella stanza oppure 2 penalità" },
  { "text": "Fai una verticale contro il muro oppure 3 penalità" },
  { "text": "Crea un cocktail con ingredienti scelti dal gruppo e assaggialo oppure 3 penalità" },
  { "text": "Racconta un segreto sul tuo primo bacio oppure 2 penalità" },
  { "text": "Fai 10 burpees in 30 secondi oppure 3 penalità" },
  { "text": "Inventa una storia horror in cui tutti i presenti sono personaggi oppure 2 penalità" },
  { "text": "Fai finta di essere uno YouTuber e registra un unboxing di un oggetto immaginario oppure 2 penalità" },
  { "text": "Tu e {playerB} dovete fare una gara di limbo improvvisata, il perdente fa 2 penalità" },
  { "text": "Rappa l'alfabeto in 30 secondi oppure 3 penalità" },
  { "text": "Interpreta {playerB} che si prepara per uscire la sera oppure 2 penalità" },
  { "text": "Flirta con un oggetto inanimato per 30 secondi oppure 2 penalità" },
  { "text": "Mostra la tua foto del documento d'identità oppure 3 penalità" },
  { "text": "Fai una parodia di un unboxing di influencer per una bottiglia d'acqua oppure 2 penalità" },
  { "text": "Fingi di essere un commentatore sportivo e racconta la 'storia' di {playerB} che beve un bicchiere d'acqua oppure 2 penalità" },
  { "text": "Recita l'alfabeto al contrario in 30 secondi oppure 3 penalità" },
  { "text": "Inventa una battuta su {playerB} sul momento, se non fa ridere nessuno fai 3 penalità" },
  { "text": "Metti le orecchie da coniglio (fatte con le mani) sulla testa per i prossimi 3 turni oppure 2 penalità" },
  { "text": "Riproduci la scena più iconica del tuo film preferito oppure 3 penalità" },
  { "text": "Canta l'inno nazionale come una rockstar oppure 2 penalità" },
  { "text": "Inventa un nuovo cocktail con nome e ricetta dedicato a {playerB} oppure 2 penalità" },
  { "text": "Usa 5 slang o espressioni Gen Z in una frase che abbia senso oppure 2 penalità" },
  { "text": "Fai un 'roast' amichevole a {playerB} oppure 3 penalità" },
  { "text": "Cammina come se fossi un modello su una passerella per un giro completo della stanza oppure 2 penalità" },
  { "text": "Racconta al gruppo la tua esperienza più imbarazzante a scuola oppure 3 penalità" },
  { "text": "Fingi di essere un presentatore del meteo ma parla solo del 'clima emotivo' del gruppo oppure 2 penalità" },
  { "text": "Disegna un meme su un tovagliolo in 30 secondi, se nessuno ride fai 3 penalità" },
  { "text": "Crea una finta pubblicità di un prodotto beauty/fitness con {playerB} come testimonial oppure 2 penalità" },
  { "text": "Racconta la tua storia d'amore più disastrosa oppure 3 penalità" },
  { "text": "Imita tre emoji a tua scelta, il gruppo deve indovinarle. Ogni errore 1 penalità" },
  { "text": "Fai una dimostrazione di come balli quando sei da solo in camera oppure 3 penalità" },
  { "text": "Scrivi un messaggio romantico a un contatto casuale della tua rubrica oppure 3 penalità" },
  { "text": "Simula una proposta di matrimonio a {playerB} in modo drammatico oppure 2 penalità ciascuno" },
  { "text": "Racconta il tuo 'guilty pleasure' più imbarazzante oppure 3 penalità" },
  { "text": "Balla il tip tap per 20 secondi oppure 2 penalità" },
  { "text": "Imita una celebrità che fa uno spot per uno shampoo oppure 2 penalità" },
  { "text": "Inventa un nuovo ballo chiamato 'Il {tuo nome}' e insegnalo a tutti oppure 3 penalità" },
  { "text": "Racconta una bugia evidente su te stesso e prova a farla sembrare vera oppure 2 penalità" },
  { "text": "Imita tre suoni di notifiche di app diverse, il gruppo deve indovinarle. Ogni errore 1 penalità" },
  { "text": "Fai un'imitazione di {playerB} che si prepara per un appuntamento oppure 2 penalità" },
  { "text": "Fai la migliore impressione di un personaggio Disney oppure 2 penalità" },
  { "text": "Lascia che {playerB} scatti la tua nuova foto profilo oppure 3 penalità" },
  { "text": "Spiega la trama dell'ultimo film che hai visto come se fosse completamente assurdo oppure 2 penalità" },
  { "text": "Fai una impersonazione di un famoso chef mentre prepari un panino al burro oppure 2 penalità" },
  { "text": "Descrivi il tuo outfit come se fossi Anna Wintour oppure 2 penalità" },
  { "text": "Crea una coreografia di 15 secondi che tutti devono imitare oppure 3 penalità" },
  { "text": "Racconta la cosa più pericolosa che hai fatto oppure 2 penalità" },
  { "text": "Fai la camminata di 3 animali diversi oppure 2 penalità" },
  { "text": "Confessa qual è la cosa che più ti irrita di {playerB} oppure 3 penalità" },
  { "text": "Canta il ritornello della canzone più cringe che conosci oppure 2 penalità" },
  { "text": "Leggi l'ultimo messaggio romantico che hai inviato/ricevuto oppure 3 penalità" },
  { "text": "Improvvisa una scena di un film horror in cui tu sei la vittima oppure 2 penalità" },
  { "text": "Cerca il tuo nome su Google e mostra il risultato più strano oppure 2 penalità" },
  { "text": "Racconta una storia inventata sul perché hai una cicatrice (reale o immaginaria) oppure 2 penalità" },
  { "text": "Mostra il meme più divertente che hai salvato sul telefono oppure 2 penalità" },
  { "text": "Fai un'impressione di qualcuno famoso che guida un autobus oppure 2 penalità" },
  { "text": "Recita 'Romeo e Giulietta' usando solo emoji oppure 2 penalità" },
  { "text": "Chiama un negozio e chiedi se vendono unicorni oppure 3 penalità" },
  { "text": "Canta il tuo ordine la prossima volta che vai al ristorante/bar oppure 3 penalità" },
  { "text": "Rivela il tuo primo username/gamertag oppure 2 penalità" },
  { "text": "Fai vedere la prima foto con il tuo ex oppure 3 penalità" },
  { "text": "Imita un tiktoker famoso che fa un tutorial di make-up oppure 2 penalità" },
  { "text": "Tu e {playerB} dovete fare una scena di un reality show in cui litigate per qualcosa di assurdo oppure 3 penalità ciascuno" },
  { "text": "Parla come un GPS che dà indicazioni a {playerB} per raggiungere il bagno oppure 2 penalità" },
  { "text": "Improvvisa un balletto di TikTok che non esiste oppure 2 penalità" },
  { "text": "Manda l'ultimo selfie che hai fatto a un contatto casuale della tua rubrica con scritto 'Indovina chi?' oppure 3 penalità" },
  { "text": "Racconta una storia su come hai salvato il mondo in un universo parallelo oppure 2 penalità" },
  { "text": "Simula un'intervista post-partita come un calciatore esausto oppure 2 penalità" },
  { "text": "Fai finta di essere un vampiro che incontra {playerB} per la prima volta oppure 2 penalità" },
  { "text": "Scrivi un haiku su quanto è fantastico questo gioco oppure 2 penalità" },
  { "text": "Fai uno spelling bee contest con {playerB}: il gruppo sceglie una parola difficile, chi sbaglia fa 2 penalità" },
  { "text": "Imita la tua celebrity crush che ordina un caffè oppure 2 penalità" },
  { "text": "Scrivi un testo di 30 secondi per la prossima hit estiva oppure 2 penalità" },
  { "text": "Racconta la tua esperienza più imbarazzante con la tecnologia oppure 2 penalità" },
  { "text": "Parla per 30 secondi senza usare la lettera 'e' oppure 3 penalità" },
  { "text": "Fai un complimento sincero a ogni persona del gruppo oppure 2 penalità" },
  { "text": "Trova tre oggetti nella stanza e improvvisa uno sketch comico con loro oppure 2 penalità" },
  { "text": "Fai un'imitazione di una pubblicità infomercial per risolvere un problema che nessuno ha oppure 2 penalità" },
  { "text": "Manda un messaggio al primo contatto della tua rubrica dicendo 'Indovina cosa ho fatto ieri sera?' oppure 3 penalità" },
  { "text": "Crea un gossip falso su te stesso che potresti leggere su una rivista oppure 2 penalità" },
  { "text": "Racconta una storia romantica tra due oggetti nella stanza oppure 2 penalità" },
  { "text": "Stai in equilibrio su una gamba sola mentre canti 'Volare' oppure 3 penalità" },
  { "text": "Fai una recensione di questo party come se fossi un critico snob oppure 2 penalità" },
  { "text": "Mostra la tua migliore faccia da selfie in tre diverse angolazioni oppure 2 penalità" },
  { "text": "Fai finta di essere un gatto per un minuto intero, miagolii inclusi oppure 3 penalità" },
  { "text": "Parla come un commentatore sportivo mentre descrivi {playerB} che beve acqua oppure 2 penalità" },
  { "text": "Racconta l'incontro più strano che hai avuto con uno sconosciuto oppure 2 penalità" },
  { "text": "Crea un rap battle contro un oggetto nella stanza oppure 3 penalità" },
  { "text": "Mostra la ricerca più strana che hai fatto su Google ultimamente oppure 3 penalità" },
  { "text": "Metti in scena la tua audizione per un reality show a tua scelta oppure 2 penalità" },
  { "text": "Inventa una storia in cui sei il cattivo oppure 2 penalità" },
  { "text": "Fai un'imitazione della risata di una persona del gruppo, se indovinano chi è, quella persona fa 2 penalità" },
  { "text": "Rivela la cosa più strana che hai nella tua camera da letto oppure 2 penalità" },
  { "text": "Dimostra come balleresti a un matrimonio dopo 3 drink oppure 3 penalità" },
  { "text": "Fai finta di essere una star di TikTok che spiega come fare qualcosa di banale oppure 2 penalità" },
  { "text": "Mostra la tua chat più strana su un'app di dating (o raccontala se non vuoi mostrarla) oppure 3 penalità" },
  { "text": "Interpreta un meteorologo drammatico che annuncia un tempo perfettamente normale oppure 2 penalità" },
  { "text": "Confessa la bugia più elaborata che hai mai raccontato oppure 3 penalità" },
  { "text": "Imita il tuo animale domestico (o quello di qualcun altro) per 30 secondi oppure 2 penalità" },
  { "text": "Metti in scena la tua reazione quando vinci alla lotteria oppure 2 penalità" },
  { "text": "Racconta come sarebbe il tuo primo giorno da Presidente oppure 2 penalità" },
  { "text": "Descrivi la tua ultima relazione usando solo titoli di film oppure 3 penalità" },
  { "text": "Fai finta di essere un antiquario che valuta un oggetto comune della stanza come se fosse un cimelio prezioso oppure 2 penalità" },
  { "text": "Crea un ballo chiamato 'Il {tuo nome}' e insegnalo a tutti oppure a 3 penalità" },
  { "text": "Racconta il tuo incubo più ricorrente in modo drammatico oppure 2 penalità" }
],

    "coppie": [
  { "text": "Guarda negli occhi il tuo partner per 30 secondi senza parlare, poi digli la prima cosa positiva che ti viene in mente oppure 3 penalità" },
  { "text": "Confessa al tuo partner qualcosa che ti ha fatto innamorare di lui/lei ma che non hai mai detto oppure 3 penalità" },
  { "text": "Fai un massaggio alle spalle del tuo partner per un minuto intero oppure 4 penalità" },
  { "text": "Racconta al tuo partner un ricordo felice dei primi tempi della vostra relazione oppure 3 penalità" },
  { "text": "Descrivete insieme il vostro appuntamento ideale, alternandovi nei dettagli, oppure 3 penalità ciascuno" },
  { "text": "Completa questa frase: 'Una cosa che ammiro di te e non ti dico abbastanza è...' oppure 3 penalità" },
  { "text": "Sussurra all'orecchio del tuo partner tre cose che ti fanno sentire speciale quando state insieme oppure 4 penalità" },
  { "text": "Tieni la mano del tuo partner e digli tre cose che speri per il vostro futuro insieme oppure 3 penalità" },
  { "text": "Fai un elogio sincero su qualcosa che il tuo partner ha fatto recentemente e che hai apprezzato oppure 3 penalità" },
  { "text": "Racconta al tuo partner un momento in cui ti sei sentito/a davvero capito/a e sostenuto/a da lui/lei oppure 3 penalità" },
  { "text": "Spiega al tuo partner cosa vorresti che faceste più spesso insieme, e perché ti manca oppure 3 penalità" },
  { "text": "Abbraccia il tuo partner da dietro per 20 secondi, poi digli cosa ti fa sentire al sicuro nella vostra relazione oppure 4 penalità" },
  { "text": "Entrambi chiudete gli occhi e descrivete a turno il primo ricordo che avete l'uno dell'altro oppure 3 penalità ciascuno" },
  { "text": "Dai un bacio sulla guancia al tuo partner e raccontagli un momento in cui ti ha fatto battere forte il cuore oppure 3 penalità" },
  { "text": "Spiega al tuo partner quale pensi sia la sua qualità più sottovalutata dagli altri oppure 3 penalità" },
  { "text": "Fate un gioco di 'Mi piace quando tu...': a turno completate questa frase per 3 volte ciascuno oppure 4 penalità" },
  { "text": "Racconta al tuo partner una piccola abitudine che ha e che trovi adorabile oppure 3 penalità" },
  { "text": "Confessa al tuo partner una piccola bugia innocente che gli/le hai detto all'inizio della vostra relazione oppure 4 penalità" },
  { "text": "Immagina il tuo partner tra 10 anni e descrivi cosa ammirerai ancora di lui/lei oppure 3 penalità" },
  { "text": "Lasciate che il vostro pollice 'danzi' con quello del partner per 30 secondi, mantenendo il contatto visivo oppure 3 penalità ciascuno" },
  { "text": "Dite a turno una cosa che avete imparato l'uno dall'altro oppure 3 penalità ciascuno" },
  { "text": "Sussurra al tuo partner tre cose che ti fanno sentire amato/a oppure 3 penalità" },
  { "text": "Complimenti con il tuo partner per qualcosa che ha fatto recentemente e di cui è orgoglioso/a oppure 3 penalità" },
  { "text": "Appoggia la testa sulla spalla del tuo partner e racconta un momento in cui ti sei sentito/a particolarmente connesso/a oppure 4 penalità" },
  { "text": "Confessa al tuo partner qualcosa che ti piace tantissimo di lui/lei ma che non hai mai detto oppure 3 penalità" },
  { "text": "Racconta al tuo partner un sogno o un obiettivo che speri di realizzare insieme oppure 3 penalità" },
  { "text": "Elenca tre piccoli gesti quotidiani del tuo partner che apprezzi ma che non menzioni mai oppure 3 penalità" },
  { "text": "Condividi con il tuo partner una preoccupazione che hai riguardo alla vostra relazione e ascolta la sua risposta oppure 4 penalità" },
  { "text": "Racconta al tuo partner cosa pensavi di lui/lei dopo il vostro primo incontro oppure 3 penalità" },
  { "text": "Accarezza il viso del tuo partner e digli una cosa che adori di lui/lei oppure 3 penalità" },
  { "text": "Scrivete segretamente su un foglio tre cose che vi attraggono l'uno dell'altro, poi confrontatele oppure 3 penalità ciascuno" },
  { "text": "Prendetevi le mani e guardate negli occhi per 20 secondi, poi dite cosa avete letto nello sguardo dell'altro oppure 3 penalità" },
  { "text": "Racconta al tuo partner una tua fragilità che solo lui/lei sa gestire bene oppure 4 penalità" },
  { "text": "Fai un piccolo massaggio alle mani del tuo partner mentre gli racconti un bel ricordo insieme oppure 3 penalità" },
  { "text": "Imita un gesto caratteristico del tuo partner, poi spiegagli perché lo trovi adorabile oppure 3 penalità" },
  { "text": "Entrambi completate la frase: 'La prima volta che ho capito di essermi innamorato/a di te è stato quando...' oppure 4 penalità ciascuno" },
  { "text": "Condividi con il tuo partner un piccolo segreto che non hai mai detto a nessun altro oppure 3 penalità" },
  { "text": "Appoggia una mano sul cuore del tuo partner e digli cosa vorresti che sapesse sempre di te oppure 3 penalità" },
  { "text": "Racconta al tuo partner un momento in cui ti ha fatto sentire particolarmente amato/a oppure 3 penalità" },
  { "text": "Datevi un bacio sulla fronte, poi dite cosa rappresenta per voi questo gesto oppure 3 penalità ciascuno" },
  { "text": "Racconta al tuo partner quale canzone ti fa pensare a lui/lei e perché oppure 3 penalità" },
  { "text": "Assieme, create una lista di 3 cose folli che vorreste fare insieme un giorno oppure 3 penalità ciascuno" },
  { "text": "Racconta una piccola cosa che hai notato fin dall'inizio della relazione e che ti fa ancora sorridere oppure 3 penalità" },
  { "text": "Sussurra all'orecchio del tuo partner qualcosa che ti piacerebbe fare insieme ma che non hai mai proposto oppure 4 penalità" },
  { "text": "Dite a turno tre aggettivi che descrivono il vostro partner all'inizio della relazione e tre che lo descrivono ora oppure 3 penalità ciascuno" },
  { "text": "Racconta al tuo partner cosa ti ha attratto di lui/lei la prima volta che l'hai visto/a oppure 3 penalità" },
  { "text": "Disegna con un dito un cuore sulla schiena del tuo partner e raccontagli un momento di complicità che ti è rimasto impresso oppure 3 penalità" },
  { "text": "Confessa al tuo partner qualcosa che ti emoziona ancora dopo tutti questi anni insieme oppure 3 penalità" },
  { "text": "Create insieme un abbraccio speciale che rappresenti il vostro legame oppure 3 penalità ciascuno" },
  { "text": "Racconta al tuo partner un momento in cui ti ha davvero stupito/a oppure 3 penalità" },
  { "text": "Chiudi gli occhi e lascia che il tuo partner ti accarezzi il viso per 20 secondi, poi digli come ti sei sentito/a oppure 3 penalità" },
  { "text": "Raccontate a turno un momento difficile in cui il supporto dell'altro ha fatto la differenza oppure 3 penalità ciascuno" },
  { "text": "Spiega al tuo partner qual è il tuo modo preferito per ricevere affetto e perché ti fa sentire speciale oppure 3 penalità" },
  { "text": "Ballate lentamente abbracciati per 30 secondi, poi condividete cosa avete provato oppure 4 penalità" },
  { "text": "Racconta al tuo partner un piccolo sogno che hai e che non hai mai condiviso con lui/lei oppure 3 penalità" },
  { "text": "Entrambi chiudete gli occhi e raccontate il momento più felice vissuto insieme oppure 3 penalità ciascuno" },
  { "text": "Fai un complimento sincero al tuo partner su qualcosa che probabilmente pensa tu non abbia notato oppure 3 penalità" },
  { "text": "Giocate a 'Ti ricordi quando...': raccontate a turno un momento divertente della vostra relazione oppure 3 penalità ciascuno" },
  { "text": "Sussurra al tuo partner quali piccoli gesti ti fanno sentire più amato/a oppure 3 penalità" },
  { "text": "Trova tre somiglianze inaspettate tra te e il tuo partner che non avevi notato all'inizio della relazione oppure 3 penalità" },
  { "text": "Parlate per un minuto di come immaginate la vostra vita tra 5 anni oppure 3 penalità ciascuno" },
  { "text": "Dite al vostro partner quale ritenete sia il momento più bello della giornata quando siete insieme oppure 3 penalità" },
  { "text": "Raccontate a turno un momento in cui avete capito che l'altro era davvero speciale oppure 3 penalità ciascuno" },
  { "text": "Condividi col tuo partner una piccola paura che hai superato grazie a lui/lei oppure 3 penalità" },
  { "text": "Descrivete a turno tre parole che descrivono perfettamente il vostro legame e spiegate il perché oppure 3 penalità ciascuno" },
  { "text": "Racconta al tuo partner un suo talento o abilità che ammiri particolarmente oppure 3 penalità" },
  { "text": "Spiega al tuo partner quale aspetto della sua personalità ti fa sentire più sicuro/a oppure 3 penalità" },
  { "text": "Fissatevi negli occhi e cercate di comunicare un'emozione senza parlare per 30 secondi, poi rivelate cosa avete percepito oppure 4 penalità ciascuno" },
  { "text": "Confessa al tuo partner una piccola cosa che fai per lui/lei ma che non hai mai menzionato oppure 3 penalità" },
  { "text": "Raccontate a vicenda un momento in cui vi siete sentiti particolarmente orgogliosi l'uno dell'altra oppure 3 penalità ciascuno" },
  { "text": "Tenendovi per mano, confessate a turno una cosa che vorreste provare insieme oppure 3 penalità ciascuno" },
  { "text": "Racconta al tuo partner un momento in cui un suo semplice gesto ti ha fatto sentire davvero amato/a oppure 3 penalità" },
  { "text": "Imitate a vicenda un'espressione tipica dell'altro e spiegate perché la trovate adorabile oppure 3 penalità ciascuno" },
  { "text": "Confessate a turno un piccolo segreto che avete mantenuto all'inizio della vostra relazione oppure 4 penalità ciascuno" },
  { "text": "Dite al vostro partner cosa apprezzate di più nel suo modo di amarvi oppure 3 penalità" },
  { "text": "Raccontate a turno un momento in cui avete fatto qualcosa solo per vedere l'altro sorridere oppure 3 penalità ciascuno" },
  { "text": "Chiudi gli occhi e lascia che il tuo partner ti descriva usando solo aggettivi positivi per 30 secondi oppure 3 penalità" },
  { "text": "Elenca tre piccole attenzioni che il tuo partner ha nei tuoi confronti e che apprezzi profondamente oppure 3 penalità" },
  { "text": "Racconta al tuo partner come la sua presenza ha cambiato in meglio la tua vita quotidiana oppure 3 penalità" },
  { "text": "Date a turno un soprannome affettuoso all'altro e spiegate perché lo avete scelto oppure 3 penalità ciascuno" },
  { "text": "Racconta al tuo partner qual è il momento della giornata in cui pensi più spesso a lui/lei oppure 3 penalità" },
  { "text": "Fate una promessa reciproca da mantenere entro la fine della settimana oppure 3 penalità ciascuno" },
  { "text": "Descrivete a turno una cosa che vi piacerebbe insegnare l'uno all'altro oppure 3 penalità ciascuno" },
  { "text": "Racconta al tuo partner di un piccolo gesto che fa e che ti scalda il cuore ogni volta oppure 3 penalità" },
  { "text": "Tenendovi per mano, dite all'unisono tre cose che vi rendono felici della vostra relazione oppure 4 penalità ciascuno" },
  { "text": "Racconta al tuo partner un momento in cui hai sentito che eravate perfettamente in sintonia oppure 3 penalità" },
  { "text": "Spiega al tuo partner come la tua definizione di amore è cambiata grazie a lui/lei oppure 4 penalità" },
  { "text": "Fate un piccolo massaggio reciproco alle mani mentre vi guardate negli occhi per 30 secondi oppure 3 penalità ciascuno" },
  { "text": "Elenca tre piccoli dettagli fisici del tuo partner che trovi irresistibili ma che non hai mai menzionato oppure 3 penalità" },
  { "text": "Racconta al tuo partner cosa ti piace di più del vostro rapporto rispetto alle tue relazioni precedenti oppure 3 penalità" },
  { "text": "Condividete a turno un piccolo desiderio che vorreste l'altro realizzasse oppure 3 penalità ciascuno" },
  { "text": "Racconta al tuo partner quale reputi sia la vostra più grande forza come coppia oppure 3 penalità" },
  { "text": "Accarezza i capelli del tuo partner mentre gli racconti perché ti senti fortunato/a ad averlo/a oppure 3 penalità" },
  { "text": "Immaginate a turno come sarà l'altro tra 20 anni e cosa amerete ancora di lui/lei oppure 3 penalità ciascuno" },
  { "text": "Racconta al tuo partner cosa hai imparato sulla vita grazie a lui/lei oppure 3 penalità" },
  { "text": "Fate un gioco di ruoli: interpretatevi a vicenda in una situazione tipica della vostra relazione oppure 4 penalità ciascuno" },
  { "text": "Racconta al tuo partner cosa ti ha fatto capire che era diverso/a dagli altri oppure 3 penalità" },
  { "text": "Fate una lista di 3 desideri per la vostra relazione che vorreste realizzare quest'anno oppure 3 penalità ciascuno" },
  { "text": "Racconta al tuo partner la cosa più romantica che ha fatto per te e come ti ha fatto sentire oppure 3 penalità" },
  { "text": "Sussurra all'orecchio del tuo partner il tuo ricordo più intimo insieme oppure 4 penalità" },
  { "text": "Dite a turno quale aspetto della personalità dell'altro completa perfettamente la vostra oppure 3 penalità ciascuno" },
  { "text": "Racconta al tuo partner come la tua vita sarebbe diversa se non lo avessi incontrato oppure 3 penalità" },
  { "text": "Create insieme una lista di 3 piccole avventure da vivere nei prossimi mesi oppure 3 penalità ciascuno" },
    { "text": "Intreccia le dita con quelle del tuo partner e sussurragli una cosa che ti fa sentire sicuro/a nella vostra relazione oppure 3 penalità" },
    { "text": "Descrivete a turno il vostro primo appuntamento dal punto di vista dell'altro oppure 3 penalità ciascuno" },
    { "text": "Accarezza lentamente il braccio del tuo partner mentre gli dici cosa apprezzi del suo modo di prendersi cura di te oppure 3 penalità" },
    { "text": "Condividete a turno un piccolo momento quotidiano in cui vi sentite più connessi oppure 3 penalità ciascuno" },
    { "text": "Tenendo le mani del tuo partner, digli cosa ti dà più conforto quando sei preoccupato/a oppure 3 penalità" },
    { "text": "Raccontate a turno un piccolo momento di complicità che vi ha fatto sentire una cosa sola oppure 3 penalità ciascuno" },
    { "text": "Sussurra al tuo partner tre parole che descrivono il vostro legame speciale oppure 3 penalità" },
    { "text": "Guardate insieme un oggetto che rappresenta un ricordo speciale e raccontate perché è significativo oppure 3 penalità ciascuno" },
    { "text": "Fate insieme tre respiri profondi guardandovi negli occhi, poi dite una cosa che vi dà serenità dell'altro oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner quale suo piccolo gesto quotidiano non daresti mai per scontato oppure 3 penalità" },
    { "text": "Sedervi uno di fronte all'altro e tenendo le mani intrecciate, contate fino a 10 sincronizzandovi nel respiro oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner una piccola cosa che fai quando non è presente e che ti fa sentire connesso/a a lui/lei oppure 3 penalità" },
    { "text": "Fate l'uno all'altro un complimento sincero su una qualità di carattere che ammirate oppure 3 penalità ciascuno" },
    { "text": "Accarezza delicatamente il viso del tuo partner mentre gli dici cosa ti colpisce ancora di lui/lei oppure 3 penalità" },
    { "text": "Create insieme tre regole divertenti e affettuose che solo voi due dovrete seguire per la serata oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner una piccola abitudine che hai sviluppato grazie a lui/lei e che ora ami oppure 3 penalità" },
    { "text": "Sussurra all'orecchio del tuo partner qual è il momento della giornata in cui lo/la desideri di più oppure 4 penalità" },
    { "text": "Tenendovi le mani, raccontate a turno un piccolo sacrificio che avete fatto per l'altro e di cui non vi siete mai pentiti oppure 3 penalità ciascuno" },
    { "text": "Condividi con il tuo partner una cosa bella che hai notato in lui/lei oggi ma che non hai ancora menzionato oppure 3 penalità" },
    { "text": "Disegnate insieme un cuore con le vostre dita su un foglio, poi scrivete dentro una parola che rappresenta il vostro legame oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner quando ti sei sentito/a più orgoglioso/a di lui/lei oppure 3 penalità" },
    { "text": "Guardate una foto insieme e raccontate a turno un dettaglio diverso di quel momento che vi è rimasto impresso oppure 3 penalità ciascuno" },
    { "text": "Completa questa frase: 'Mi sento più me stesso/a quando tu...' oppure 3 penalità" },
    { "text": "Facendo un leggero massaggio alle mani del tuo partner, raccontagli un piccolo sogno che speri di realizzare insieme oppure 3 penalità" },
    { "text": "Fate un abbraccio di 20 secondi, poi dite a turno come vi sentite in questo preciso momento oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner quale canzone rappresenta meglio la vostra storia d'amore e perché oppure 3 penalità" },
    { "text": "Date a turno un consiglio sincero su come ciascuno potrebbe prendersi meglio cura di sé oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner una cosa che apprezzi del suo carattere e che vorresti sviluppare anche tu oppure 3 penalità" },
    { "text": "Poggiate le fronti l'una contro l'altra per 15 secondi, poi dite cosa avete pensato in quel momento oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner un piccolo gesto d'amore che ha fatto e che non ha idea di quanto sia stato importante per te oppure 3 penalità" },
    { "text": "Condividete a turno uno dei vostri primi pensieri quando vi siete svegliati questa mattina oppure 3 penalità ciascuno" },
    { "text": "Prendi le mani del tuo partner e digli qual è la cosa che più ti emoziona del vostro futuro insieme oppure 3 penalità" },
    { "text": "Imitate a vicenda la vostra espressione preferita dell'altro, poi spiegate perché vi piace oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner un momento in cui ti ha fatto ridere così tanto da avere le lacrime oppure 3 penalità" },
    { "text": "Descrivete a turno una piccola tradizione o rituale che avete creato insieme e che amate oppure 3 penalità ciascuno" },
    { "text": "Sussurra al tuo partner qual è il tuo posto preferito per ricevere le sue carezze oppure 4 penalità" },
    { "text": "Completa questa frase: 'Una cosa che mi scalda il cuore di te è...' oppure 3 penalità" },
    { "text": "Create insieme un ballo di coppia di 10 secondi, poi eseguitelo oppure 4 penalità ciascuno" },
    { "text": "Racconta al tuo partner quale aspetto della tua personalità pensi sia sbocciato grazie al vostro amore oppure 3 penalità" },
    { "text": "Fate un gioco di associazione: a turno, dite una parola che vi ricorda l'altro per 10 round oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner quale suo piccolo gesto ti fa sentire amato/a anche nei giorni più difficili oppure 3 penalità" },
    { "text": "Condividete a turno una cosa che vi ha sorpreso dell'altro nel tempo oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner come la tua definizione di 'casa' è cambiata da quando siete insieme oppure 3 penalità" },
    { "text": "Intrecciate le dita e raccontate a turno un piccolo momento di crescita che avete vissuto grazie all'altro oppure 3 penalità ciascuno" },
    { "text": "Descrivi al tuo partner il momento in cui senti che il vostro legame è più forte oppure 3 penalità" },
    { "text": "Guardate negli occhi del partner per 15 secondi, poi dite a turno quale emozione avete letto nel suo sguardo oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner un suo talento o capacità che ammiri e vorresti che vedesse in sé stesso/a oppure 3 penalità" },
    { "text": "Scrivete ciascuno su un foglietto un desiderio per la vostra relazione e scambiateveli oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner quale suo tratto di personalità si è rivelato essere una bellissima sorpresa oppure 3 penalità" },
    { "text": "Tenendovi le mani, raccontate a turno un piccolo atto di gentilezza che l'altro ha fatto e che vi ha colpito oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner quando ti sei sentito/a particolarmente protetto/a da lui/lei oppure 3 penalità" },
    { "text": "Create insieme un vostro linguaggio segreto fatto di tre gesti che solo voi due capirete oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner una piccola cosa che ami fare insieme e perché la trovi speciale oppure 3 penalità" },
    { "text": "Datevi a turno un piccolo bacio sulla mano, poi dite cosa rappresenta questo gesto per voi oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner una cosa della sua personalità che ti ha fatto innamorare all'inizio e che ami ancora oppure 3 penalità" },
    { "text": "Fate a turno un piccolo massaggio alle spalle dell'altro, poi dite come vi siete sentiti oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner quale canzone ti ricorda un momento speciale della vostra storia oppure 3 penalità" },
    { "text": "Tenendovi per mano, condividete a turno un piccolo segreto di felicità che avete scoperto insieme oppure 3 penalità ciascuno" },
    { "text": "Descrivi al tuo partner come ti fa sentire il suo abbraccio oppure 3 penalità" },
    { "text": "Fate un gioco di \"Ti ricordi quando...\": a turno raccontate un ricordo felice insieme oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner un piccolo cambiamento positivo che ha portato nella tua vita quotidiana oppure 3 penalità" },
    { "text": "Chiudete gli occhi, toccatevi solo con le punte delle dita per 10 secondi, poi descrivete la sensazione oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner un suo piccolo gesto d'affetto che vorresti ricevere più spesso oppure 3 penalità" },
    { "text": "Inventate insieme una piccola storia romantica in cui siete i protagonisti, alternandovi nelle frasi oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner un'abitudine che hai cambiato per amore oppure 3 penalità" },
    { "text": "Imitate a turno il modo in cui l'altro dice \"Ti amo\", poi spiegate perché lo trovate speciale oppure 3 penalità ciascuno" },
    { "text": "Sussurra al tuo partner un piccolo desiderio che vorresti esaudisse entro un mese oppure 3 penalità" },
    { "text": "Raccontate a turno un momento di incomprensione che avete superato e cosa avete imparato oppure 4 penalità ciascuno" },
    { "text": "Racconta al tuo partner quale parte del suo carattere complementa perfettamente il tuo oppure 3 penalità" },
    { "text": "Fate un gioco di mimica: a turno, cercate di comunicare un'emozione solo con lo sguardo oppure 3 penalità ciascuno" },
    { "text": "Poggia la testa sulla spalla del tuo partner e raccontagli un momento di pura felicità vissuto insieme oppure 3 penalità" },
    { "text": "Entrambi chiudete gli occhi e descrivete l'odore caratteristico dell'altro, poi spiegate perché vi piace oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner quando ti ha fatto sentire più speciale e apprezzato/a oppure 3 penalità" },
    { "text": "Sedetevi schiena contro schiena e condividete a turno un piccolo sogno per il vostro futuro insieme oppure 3 penalità ciascuno" },
    { "text": "Descrivi al tuo partner un giorno ordinario che si è trasformato in straordinario grazie a lui/lei oppure 3 penalità" },
    { "text": "Fate insieme un respiro profondo, poi dite a turno una cosa per cui siete grati all'altro in questo momento oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner una cosa che hai scoperto di te stesso/a grazie alla vostra relazione oppure 3 penalità" },
    { "text": "Create insieme un piccolo rituale di connessione da fare ogni giorno per la prossima settimana oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner quale suo gesto quotidiano trovi più tenero oppure 3 penalità" },
    { "text": "Disegnate insieme un simbolo che rappresenta la vostra relazione oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner qual è il momento della giornata in cui ti senti più connesso/a a lui/lei oppure 3 penalità" },
    { "text": "Tenendovi le mani, raccontate a turno un piccolo momento di crescita che avete vissuto nella relazione oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner perché lo consideri il tuo migliore amico oltre che il tuo amore oppure 3 penalità" },
    { "text": "Fate un piccolo voto l'uno all'altro: promettete qualcosa di semplice ma significativo oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner quale suo sorriso preferisci e quando lo mostra oppure 3 penalità" },
    { "text": "Abbracciatevi stretti e sussurratevi a turno una cosa che vi fa sentire al sicuro nella relazione oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner un ricordo in cui hai sentito che eravate davvero una squadra oppure 3 penalità" },
    { "text": "Fate un esercizio di fiducia: uno chiude gli occhi mentre l'altro guida le sue mani a toccare qualcosa di piacevole oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner un suo tratto di personalità che ammiri e vorresti coltivare anche tu oppure 3 penalità" },
    { "text": "Scambiatevi un piccolo massaggio alle tempie, poi dite a turno come vi siete sentiti oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner un momento in cui ti ha fatto sentire perfettamente a tuo agio oppure 3 penalità" },
    { "text": "Create insieme tre \"regole d'amore\" giocose che promettete di seguire questa settimana oppure 3 penalità ciascuno" },
    { "text": "Descrivi al tuo partner un momento di pura gioia che avete vissuto insieme oppure 3 penalità" },
    { "text": "Accarezzatevi a vicenda i capelli per 15 secondi, poi dite cosa avete provato oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner quando ti sei sentito/a più in sintonia con lui/lei oppure 3 penalità" },
    { "text": "Imitate a turno un gesto caratteristico dell'altro quando è felice oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner quale suo tratto caratteriale ti fa sentire più sicuro/a della vostra relazione oppure 3 penalità" },
    { "text": "Create insieme un ballo lento di 30 secondi che racconti la vostra storia d'amore oppure 4 penalità ciascuno" },
    { "text": "Racconta al tuo partner un aspetto della vostra relazione che consideri unico e speciale oppure 3 penalità" },
    { "text": "Prendete un foglio e disegnate insieme un cuore, poi scrivete dentro tre parole che definiscono il vostro amore oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner come la sua presenza nella tua vita ha influenzato i tuoi obiettivi e sogni oppure 3 penalità" },
    { "text": "Guardate negli occhi del partner per 15 secondi, poi dite qual è la prima parola che vi viene in mente oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner un piccolo gesto quotidiano che fa e che ti fa innamorare ogni volta oppure 3 penalità" },
    { "text": "Imitate insieme il primo incontro, ma interpretando il ruolo dell'altro oppure 4 penalità ciascuno" },
    { "text": "Descrivi al tuo partner cosa provi quando siete abbracciati oppure 3 penalità" },
    { "text": "Scambiatevi a turno un piccolo complimento sulla personalità dell'altro, poi uno sull'aspetto fisico oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner un momento in cui ti ha sorpreso positivamente oppure 3 penalità" },
    { "text": "Intrecciate le dita e parlate a turno di un'avventura che vorreste vivere insieme oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner come la tua vita è cambiata in meglio grazie alla sua presenza oppure 3 penalità" },
    { "text": "Fate un gioco di associazione: a turno, dite una parte del corpo dell'altro che amate e perché oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner una piccola cosa che fa che riesce sempre a farti sorridere oppure 3 penalità" },
    { "text": "Create insieme una coreografia di 15 secondi che rappresenti la vostra relazione oppure 4 penalità ciascuno" },
    { "text": "Spiega al tuo partner quale suo consiglio o insegnamento ti è stato più prezioso oppure 3 penalità" },
    { "text": "Condividete a turno un piccolo segnale d'amore che l'altro fa e che forse non sa che avete notato oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner un momento in cui hai pensato \"Questa persona è davvero speciale\" oppure 3 penalità" },
    { "text": "Prendete un foglio e scrivete insieme una promessa reciproca da mantenere nel prossimo mese oppure 3 penalità ciascuno" },
    { "text": "Descrivi al tuo partner un suo talento che ammiri profondamente oppure 3 penalità" },
    { "text": "Fate insieme un brindisi immaginario, esprimendo un augurio per la vostra relazione oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner quando ti sei sentito/a più fiero/a di essere al suo fianco oppure 3 penalità" },
    { "text": "Guardate insieme una foto che vi ritrae e raccontate a turno un dettaglio di quel momento che l'altro non conosce oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner qual è il momento della giornata in cui senti più forte il legame tra voi oppure 3 penalità" },
    { "text": "Date a turno un feedback positivo su qualcosa che l'altro ha fatto per voi recentemente oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner quale suo atteggiamento ti fa sentire più amato/a oppure 3 penalità" },
    { "text": "Create insieme un piccolo segnale segreto che userete da oggi in poi per dirvi \"ti amo\" in pubblico oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner quale aspetto del vostro rapporto vorresti coltivare di più nei prossimi mesi oppure 3 penalità" },
    { "text": "Accarezzatevi a vicenda le mani per 20 secondi, poi dite cosa avete provato oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner una piccola cosa che ti ha insegnato senza rendersene conto oppure 3 penalità" },
    { "text": "Condividete a turno come immaginate una vostra giornata perfetta insieme tra 10 anni oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner quale sua abitudine hai adottato da quando state insieme oppure 3 penalità" },
    { "text": "Create insieme tre obiettivi di coppia per i prossimi sei mesi oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner come il tuo modo di amare è cambiato grazie a lui/lei oppure 3 penalità" },
    { "text": "Fate un esercizio di sincronizzazione: provate a dire contemporaneamente tre cose che amate fare insieme oppure 3 penalità ciascuno" },
    { "text": "Descrivi al tuo partner come ti fa sentire il sapere che lui/lei è dalla tua parte oppure 3 penalità" },
    { "text": "Intrecciate le dita e dite a turno una cosa che vi rende orgogliosi dell'altro oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner quale suo aspetto fisico ti attrae di più e perché oppure 3 penalità" },
    { "text": "Scrivete segretamente una parola che descrive il vostro partner, poi mostratela contemporaneamente oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner come ha influenzato positivamente il tuo modo di vedere te stesso/a oppure 3 penalità" },
    { "text": "Fate a turno un piccolo elogio su una qualità che l'altro non pensa di possedere oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner un momento in cui ha dimostrato una grande forza di carattere oppure 3 penalità" },
    { "text": "Create insieme un piccolo portafortuna di coppia usando ciò che avete a disposizione oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner quale suo gesto ti fa sentire più desiderato/a oppure 4 penalità" },
    { "text": "Intrecciate le braccia come per bere champagne, poi esprimete a turno un desiderio per il vostro futuro oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner come la vostra relazione ti ha aiutato a superare una tua insicurezza oppure 3 penalità" },
    { "text": "Tenendovi per mano, dite a turno tre aggettivi che descrivono il vostro partner come nessun altro lo conosce oppure 3 penalità ciascuno" },
    { "text": "Spiega al tuo partner come la vostra relazione ha cambiato la tua definizione di amore oppure 3 penalità" },
    { "text": "Fate un piccolo gioco: a turno, imitate come reagisce l'altro quando è felice oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner quale suo talento o abilità ammiri di più oppure 3 penalità" },
    { "text": "Sussurratevi a turno nell'orecchio una piccola confessione d'amore mai detta prima oppure 3 penalità ciascuno" },
    { "text": "Descrivi al tuo partner come ti senti quando non siete insieme oppure 3 penalità" },
    { "text": "Fate una piccola lista di 3 luoghi significativi che vorreste visitare insieme oppure 3 penalità ciascuno" },
    { "text": "Racconta al tuo partner quale suo successo o traguardo ti ha reso più orgoglioso/a oppure 3 penalità" },
    { "text": "Guardate profondamente negli occhi del partner e dite a turno una cosa che vedete in loro che gli altri non notano oppure 3 penalità ciascuno" }
]
}