{
    "redRoom": [
      { "text": "Racconta la fantasia sessuale più intensa che hai mai avuto oppure 4 penalità" },
      { "text": "Nomina la posizione più strana in cui hai fatto sesso oppure 5 penalità" },
      { "text": "Rivela quanto tempo è passato dall'ultima volta che hai fatto sesso oppure 3 penalità" },
      { "text": "Descrivi il tuo partner ideale a letto oppure 4 penalità" },
      { "text": "Confessa se hai mai tradito oppure 6 penalità" },
      { "text": "Qual è la tua zona erogena più sensibile? Oppure 3 penalità" },
      { "text": "Descriviti usando solo 3 parole che useresti in un'app di incontri oppure 4 penalità" },
      { "text": "Rivela il tuo numero di partner sessuali oppure 5 penalità" },
      { "text": "Qual è la durata media dei tuoi rapporti? Oppure 4 penalità" },
      { "text": "Spiega cosa ti fa eccitare istantaneamente oppure 3 penalità" },
      { "text": "Descrivi il tuo più grande turn-off oppure 3 penalità" },
      { "text": "Se potessi avere un rapporto con una persona famosa, chi sceglieresti? Oppure 4 penalità" },
      { "text": "Racconta una tua esperienza imbarazzante durante un rapporto oppure 5 penalità" },
      { "text": "Hai mai avuto una relazione con qualcuno di molto più grande o molto più giovane? Quanto? Oppure 4 penalità" },
      { "text": "Quale gioco di ruolo ti piacerebbe provare? Oppure 3 penalità" },
      { "text": "Hai mai fatto sesso in un luogo pubblico? Racconta dove oppure 5 penalità" },
      { "text": "Qual è il posto più strano in cui hai fatto sesso? Oppure 4 penalità" },
      { "text": "Rivela il tuo più grande rimpianto in ambito sessuale oppure 3 penalità" },
      { "text": "Descrivi l'esperienza sessuale che vorresti vivere prima di morire oppure 4 penalità" },
      { "text": "Qual è la tua fantasia più strana? Oppure 5 penalità" },
      { "text": "Cosa non faresti mai a letto, nemmeno per amore? Oppure 3 penalità" },
      { "text": "Qual è stato il complimento più bello che hai ricevuto a letto? Oppure 3 penalità" },
      { "text": "Rivela un tuo fetish oppure 4 penalità" },
      { "text": "Hai mai usato giocattoli erotici? Quali? Oppure 3 penalità" },
      { "text": "Quale parte del corpo ti attrae di più in un potenziale partner? Oppure 3 penalità" },
      { "text": "Racconta il sogno erotico più strano che hai fatto oppure 4 penalità" },
      { "text": "Se potessi cambiare una cosa del tuo aspetto fisico, cosa cambieresti? Oppure 3 penalità" },
      { "text": "Descriviti a letto con una sola parola oppure 3 penalità" },
      { "text": "Hai mai finto un orgasmo? Quanto spesso? Oppure 4 penalità" },
      { "text": "Qual è la cosa più estrema che hai fatto sessualmente? Oppure 5 penalità" },
      { "text": "Hai mai avuto una relazione aperta? Come è andata? Oppure 4 penalità" },
      { "text": "Cosa ti fa sentire più sexy? Oppure 3 penalità" },
      { "text": "Qual è la tua più grande insicurezza a letto? Oppure 4 penalità" },
      { "text": "Cosa pensi del sesso al primo appuntamento? Oppure 3 penalità" },
      { "text": "Qual è la cosa più eccitante che qualcuno ti ha mai sussurrato all'orecchio? Oppure 4 penalità" },
      { "text": "Hai mai avuto esperienze con persone dello stesso sesso? Oppure 5 penalità" },
      { "text": "Qual è stata la tua migliore esperienza sessuale? Oppure 4 penalità" },
      { "text": "Se dovessi fare un complimento a una persona in questa stanza riguardo al suo aspetto fisico, cosa diresti? Oppure 3 penalità" },
      { "text": "Preferisci essere dominante o sottomesso/a? Oppure 4 penalità" },
      { "text": "Confessa se hai mai guardato contenuti per adulti e che tipo preferisci oppure 3 penalità" },
      { "text": "Qual è il modo più strano in cui hai conosciuto un/a partner? Oppure 3 penalità" },
      { "text": "Quale attività non sessuale ti eccita di più? Oppure 3 penalità" },
      { "text": "Hai mai mandato foto intime a qualcuno? Con che risultato? Oppure 4 penalità" },
      { "text": "Se potessi leggere la mente di qualcuno durante un rapporto, preferiresti sapere cosa pensa di te o cosa gli/le piace? Oppure 3 penalità" },
      { "text": "Qual è stata la tua peggiore esperienza sessuale? Oppure 4 penalità" },
      { "text": "Cosa ti piace che ti sussurrino durante un rapporto? Oppure 3 penalità" },
      { "text": "Rivela il tuo più grande desiderio insoddisfatto oppure 4 penalità" },
      { "text": "Hai mai fatto sesso in un luogo insolito? Quale? Oppure 4 penalità" },
      { "text": "Con quante persone in questa stanza saresti disposto/a ad avere un rapporto? Oppure 5 penalità" },
      { "text": "Hai mai usato app di incontri solo per avventure? Oppure 3 penalità" },
      { "text": "Quali sono le tre qualità che cerchi in un partner? Oppure 3 penalità" },
      { "text": "Imita come reagisci durante un orgasmo oppure 6 penalità" },
      { "text": "C'è qualcuno in questa stanza che hai immaginato nudo? Oppure 5 penalità" },
      { "text": "Qual è il tuo record personale di rapporti in un giorno? Oppure 4 penalità" },
      { "text": "Ti è mai capitato di pensare a qualcun altro durante un rapporto? Oppure 4 penalità" },
      { "text": "Se dovessi dare un consiglio sessuale, quale sarebbe? Oppure 3 penalità" },
      { "text": "Racconta di quando sei stato/a più vicino/a ad essere scoperto/a durante un rapporto oppure 4 penalità" },
      { "text": "Qual è la cosa più strana che hai cercato online riguardo al sesso? Oppure 4 penalità" },
      { "text": "Ti piacciono i giochi di ruolo? Quali hai provato o vorresti provare? Oppure 3 penalità" },
      { "text": "Descriviti come amante in tre parole oppure 3 penalità" },
      { "text": "Ti è mai piaciuto qualcuno in questa stanza? Chi? Oppure 5 penalità" },
      { "text": "Hai mai avuto una cotta per un insegnante o un capo? Racconta oppure 4 penalità" },
      { "text": "Qual è la tua fantasia più ricorrente? Oppure 4 penalità" },
      { "text": "Cosa ti piace di più dei preliminari? Oppure 3 penalità" },
      { "text": "Hai mai avuto un'esperienza con più di una persona contemporaneamente? Oppure 5 penalità" },
      { "text": "Qual è la cosa più audace che hai fatto per attirare l'attenzione di qualcuno? Oppure 3 penalità" },
      { "text": "Di cosa parli dopo un rapporto? Oppure 3 penalità" },
      { "text": "Hai mai avuto un 'amico di letto'? Come è finita? Oppure 4 penalità" },
      { "text": "Preferisci fare l'amore con la luce accesa o spenta? Perché? Oppure 3 penalità" },
      { "text": "Qual è la cosa più sexy che qualcuno ha fatto per te? Oppure 3 penalità" },
      { "text": "Pensi che la dimensione conti davvero? Spiega il tuo punto di vista oppure 4 penalità" },
      { "text": "Qual è l'età della persona più giovane e più anziana con cui sei stato/a? Oppure 4 penalità" },
      { "text": "Se potessi avere un superpotere durante il sesso, quale sarebbe? Oppure 3 penalità" },
      { "text": "Come reagiresti se il tuo partner volesse fare qualcosa che consideri tabù? Oppure 3 penalità" },
      { "text": "Qual è la cosa più romantica che hai fatto per qualcuno? Oppure 3 penalità" },
      { "text": "Rivela l'errore peggiore che hai commesso in una relazione oppure 4 penalità" },
      { "text": "Hai mai fantasticato su qualcuno che non avresti dovuto? Oppure 4 penalità" },
      { "text": "Preferisci dominare o essere dominato/a? Oppure 4 penalità" },
      { "text": "Qual è la cosa più strana che ti ha eccitato? Oppure 3 penalità" },
      { "text": "Hai mai baciato qualcuno dello stesso sesso? Oppure 3 penalità" },
      { "text": "Ti sei mai innamorato/a di qualcuno con cui non avresti dovuto? Racconta oppure 4 penalità" },
      { "text": "Cosa ti piace che ti si faccia al collo? Oppure 3 penalità" },
      { "text": "Chi è stata la persona più improbabile con cui sei stato/a? Oppure 4 penalità" },
      { "text": "Quali sono i tuoi pensieri sul sexting? Oppure 3 penalità" },
      { "text": "Qual è il tuo rapporto con la masturbazione? Oppure 4 penalità" },
      { "text": "Con quale personaggio famoso ti piacerebbe passare una notte? Oppure 3 penalità" },
      { "text": "Come sarebbe la tua relazione ideale? Oppure 3 penalità" },
      { "text": "Qual è il tuo consiglio per il sesso perfetto? Oppure 3 penalità" },
      { "text": "Hai mai avuto una cotta per il partner di un amico/a? Oppure 4 penalità" },
      { "text": "Come gestisci il rifiuto in ambito romantico? Oppure 3 penalità" },
      { "text": "Quali sono i tuoi dealbreaker in una relazione? Oppure 3 penalità" },
      { "text": "Preferisci relazioni serie o avventure di una notte? Oppure 3 penalità" },
      { "text": "Cosa ti fa sentire desiderato/a? Oppure 3 penalità" },
      { "text": "Quali sono i tuoi segnali che mostri quando sei interessato/a a qualcuno? Oppure 3 penalità" },
      { "text": "Come reagisci quando qualcuno che non ti piace ci prova con te? Oppure 3 penalità" },
      { "text": "Come capisci se qualcuno è interessato a te? Oppure 3 penalità" },
      { "text": "Quali sono i tuoi rituali pre-sesso? Oppure 3 penalità" },
      { "text": "Se potessi essere invisibile per un giorno, chi spieresti? Oppure 4 penalità" },
      { "text": "Qual è la bugia più grande che hai detto per ottenere sesso? Oppure 4 penalità" },
      { "text": "Cosa ti fa perdere subito interesse in una persona? Oppure 3 penalità" },
      { "text": "Chi in questa stanza pensi abbia la vita sessuale più attiva? Oppure 3 penalità" },
      { "text": "Hai mai avuto una relazione a distanza? Come l'hai gestita? Oppure 3 penalità" },
      { "text": "Qual è il comportamento più fastidioso del tuo ex? Oppure 3 penalità" },
      { "text": "Come gestisci la gelosia nelle relazioni? Oppure 3 penalità" },
      { "text": "Qual è la cosa più imbarazzante che hai chiesto a un partner di fare? Oppure 4 penalità" },
      { "text": "Cosa pensi dello scambio di coppie? Oppure 3 penalità" },
      { "text": "Quale film romantico ti rappresenta di più in una relazione? Oppure 3 penalità" },
      { "text": "Quali sono i segnali che cercavi di capire se qualcuno era interessato a te in passato? Oppure 3 penalità" },
      { "text": "Preferisci conquistare o essere conquistato/a? Oppure 3 penalità" },
      { "text": "Se dovessi descrivere i tuoi baci in una parola, quale sarebbe? Oppure 3 penalità" },
      { "text": "Qual è stata la tua rottura più dolorosa? Oppure 4 penalità" },
      { "text": "Hai mai detto 'ti amo' senza pensarlo davvero? Oppure 4 penalità" },
      { "text": "Qual è il complimento più bello che hai ricevuto? Oppure 3 penalità" },
      { "text": "Come reagisci quando vedi il tuo ex con qualcun altro? Oppure 3 penalità" },
      { "text": "Cosa apprezzi di più nel tuo partner attuale o nell'ultimo che hai avuto? Oppure 3 penalità" },
      { "text": "Qual è la cosa più divertente che ti è successa durante il sesso? Oppure 3 penalità" },
      { "text": "Qual è il tuo appuntamento ideale? Oppure 3 penalità" },
      { "text": "Cosa pensi del sesso occasionale? Oppure 3 penalità" },
      { "text": "Quale sarebbe il tuo messaggio per flirtare con qualcuno che ti piace? Oppure 3 penalità" },
      { "text": "Se potessi tornare indietro nel tempo, cambieresti qualcosa della tua vita sentimentale? Oppure 3 penalità" },
      { "text": "Ti sei mai sentito/a in colpa dopo un rapporto? Perché? Oppure 4 penalità" },
      { "text": "Hai mai avuto un/a partner eccessivamente geloso/a? Come l'hai gestito? Oppure 3 penalità" },
      { "text": "Con quale emoji descriveresti la tua vita sessuale attuale? Oppure 3 penalità" },
      { "text": "Il sesso è importante in una relazione per te? Quanto? Oppure 3 penalità" },
      { "text": "Se un genio ti offrisse di migliorare una cosa della tua vita sessuale, cosa sceglieresti? Oppure 3 penalità" },
      { "text": "Cos'è per te il tradimento in una relazione? Oppure 3 penalità" },
      { "text": "Qual è il tuo consiglio migliore per conquistare qualcuno? Oppure 3 penalità" },
      { "text": "Quanto sei geloso/a da 1 a 10? Oppure 3 penalità" },
      { "text": "Hai mai avuto un amore non corrisposto? Racconta oppure 3 penalità" },
      { "text": "Cosa non diresti mai al tuo partner? Oppure 3 penalità" },
      { "text": "Qual è stato il tuo momento peggiore in un appuntamento? Oppure 3 penalità" },
      { "text": "Hai mai scoperto un tradimento? Come hai reagito? Oppure 4 penalità" },
      { "text": "Qual è il tuo consiglio per superare una rottura? Oppure 3 penalità" },
      { "text": "Credi nell'amore a prima vista? Oppure 3 penalità" },
      { "text": "Qual è il tuo metodo per capire se una persona vale la pena? Oppure 3 penalità" },
      { "text": "Ti sei mai innamorato/a di un amico/a? Come è andata? Oppure 3 penalità" },
      { "text": "Qual è stato il regalo più intimo che hai ricevuto? Oppure 3 penalità" },
      { "text": "Hai mai rovinato una relazione per colpa tua? Come? Oppure 4 penalità" },
      { "text": "Ti sei mai innamorato/a di più persone contemporaneamente? Oppure 4 penalità" },
      { "text": "Cosa pensi delle relazioni aperte? Le accetteresti? Oppure 3 penalità" },
      { "text": "Come reagisci quando qualcuno a cui tieni non risponde ai messaggi? Oppure 3 penalità" },
      { "text": "Qual è stato il periodo più lungo che hai passato da single? Oppure 3 penalità" },
      { "text": "Hai mai messo alla prova un partner per testare la sua fedeltà? Oppure 4 penalità" },
      { "text": "Come ti comporti quando sei ubriaco/a con persone che ti attraggono? Oppure 3 penalità" },
      { "text": "Qual è il tuo tipo di appuntamento preferito? Oppure 3 penalità" },
      { "text": "Ti sei mai pentito/a di aver rifiutato qualcuno? Oppure 3 penalità" },
      { "text": "C'è un'età massima o minima per un potenziale partner secondo te? Oppure 3 penalità" },
      { "text": "Quale famoso/a ti farebbe tradire il tuo partner? Oppure 4 penalità" },
      { "text": "Quale canzone descrive meglio la tua vita amorosa? Oppure 3 penalità" },
      { "text": "Quale parte del corpo guardi per prima in una persona che ti interessa? Oppure 3 penalità" },
      { "text": "Hai mai chiuso una relazione per messaggi o chiamata? Oppure 4 penalità" },
      { "text": "Come gestisci i litigi con il tuo partner? Oppure 3 penalità" },
      { "text": "Hai mai cercato di riconquistare un ex? Come? Oppure 3 penalità" },
      { "text": "Qual è il miglior consiglio d'amore che hai ricevuto? Oppure 3 penalità" },
      { "text": "Come reagisci se qualcuno ti dice che non gli/le piaci dopo che ci hai provato? Oppure 3 penalità" },
      { "text": "Credi che l'amicizia tra uomo e donna possa esistere senza attrazione? Oppure 3 penalità" },
      { "text": "Se potessi tornare dal tuo primo amore, lo faresti? Oppure 4 penalità" },
      { "text": "Quali sono i segnali che mostri quando sei a disagio in un appuntamento? Oppure 3 penalità" },
      { "text": "Quale canzone metteresti per un momento romantico? Oppure 3 penalità" },
      { "text": "Cosa consideri un 'segnale d'allarme' in una relazione? Oppure 3 penalità" },
      { "text": "Come capisci se una persona è quella giusta? Oppure 3 penalità" },
      { "text": "Cosa non perdoneresti mai in una relazione? Oppure 3 penalità" },
      { "text": "Hai mai avuto paura di innamorarti? Perché? Oppure 3 penalità" },
      { "text": "Il lavoro del tuo partner è importante? Quali professioni non accetteresti? Oppure 3 penalità" },
      { "text": "Come finisce di solito una tua relazione? Oppure 3 penalità" },
      { "text": "Credi nel destino o che l'amore sia una scelta? Oppure 3 penalità" },
      { "text": "Come gestisci la distanza in una relazione? Oppure 3 penalità" },
      { "text": "Hai mai cambiato te stesso/a per piacere a qualcuno? Oppure 4 penalità" },
      { "text": "Cosa consideri troppo presto in una relazione? Oppure 3 penalità" },
      { "text": "Cosa faresti se scoprissi che il tuo partner ha controllato il tuo telefono? Oppure 3 penalità" },
      { "text": "Preferisci una relazione passionale ma instabile o tranquilla ma sicura? Oppure 3 penalità" },
      { "text": "La bellezza fisica è importante per te in una relazione? Quanto? Oppure 3 penalità" },
      { "text": "Quale aspetto di te stesso/a nascondi all'inizio di una relazione? Oppure 3 penalità" },
      { "text": "Qual è stata la cosa più estrema che hai fatto per amore? Oppure 4 penalità" },
      { "text": "Cosa ti ha insegnato la tua ultima relazione? Oppure 3 penalità" },
      { "text": "Se potessi eliminare un ricordo romantico, quale sarebbe? Oppure 4 penalità" },
      { "text": "Qual è stata la scusa più assurda che hai usato per rompere con qualcuno? Oppure 3 penalità" },
      { "text": "Come reagisci alla gelosia del tuo partner? Oppure 3 penalità" },
      { "text": "Hai mai preso una decisione importante solo per amore? Quale? Oppure 4 penalità" },
      { "text": "Se dovessi parlare onestamente, quale aspetto fisico è fondamentale per te in un partner? Oppure 3 penalità" },
      { "text": "Cosa non sopporti a letto? Oppure 4 penalità" },
      { "text": "Quale canzone ascolti quando soffri per amore? Oppure 3 penalità" },
      { "text": "Quanto tempo aspetti prima di fare il primo passo? Oppure 3 penalità" },
      { "text": "Diresti di essere un buon partner? Perché sì o perché no? Oppure 3 penalità" },
      { "text": "Preferisci essere il primo amore di qualcuno o l'ultimo? Oppure 3 penalità" },
      { "text": "Hai mai portato a casa la persona sbagliata dopo una serata? Racconta oppure 4 penalità" },
      { "text": "Qual è stata la tua migliore scusa per evitare un appuntamento? Oppure 3 penalità" },
      { "text": "Se potessi trasmettere un messaggio telepático al tuo partner durante il sesso, cosa gli/le diresti? Oppure 4 penalità" },
      { "text": "Ti sei mai inventato una relazione o un'esperienza sessuale che non hai avuto? Oppure 4 penalità" },
      { "text": "Qual è il segreto per una relazione felice secondo te? Oppure 3 penalità" },
      { "text": "Quale parte del corpo baci per prima durante un rapporto? Oppure 3 penalità" },
      { "text": "Qual è il pregio più importante che cerchi in un partner? Oppure 3 penalità" },
      { "text": "Qual è il gesto più romantico che hai fatto o ricevuto? Oppure 3 penalità" },
      { "text": "Quanto è importante per te la compatibilità sessuale in una relazione? Oppure 3 penalità" },
      { "text": "Hai mai cercato di sabotare intenzionalmente una tua relazione? Perché? Oppure 4 penalità" },
      { "text": "Quanto tempo ci vuole prima che ti innamori? Oppure 3 penalità" },
      { "text": "Qual è il tuo primo pensiero dopo il sesso? Oppure 3 penalità" },
      { "text": "Preferisci il sesso spontaneo o pianificato? Oppure 3 penalità" },
      { "text": "Cosa fai quando sei attratto/a da qualcuno mentre sei in una relazione? Oppure 4 penalità" },
      { "text": "Hai mai avuto una relazione con un collega di lavoro? Come è andata? Oppure 3 penalità" },
      { "text": "Qual è il tuo più grande rimpianto in amore? Oppure 4 penalità" },
      { "text": "Chi è la persona più improbabile per cui hai provato attrazione? Oppure 3 penalità" },
      { "text": "Hai mai mandato un messaggio a un ex da ubriaco/a? Cosa diceva? Oppure 4 penalità" },
      { "text": "Quali sono le tue tecniche di seduzione? Oppure 3 penalità" },
      { "text": "Qual è stata la tua relazione più tossica? Oppure 4 penalità" },
      { "text": "Hai mai frequentato più persone contemporaneamente? Oppure 4 penalità" },
      { "text": "Hai mai usato una scusa assurda per rifiutare qualcuno? Quale? Oppure 3 penalità" },
      { "text": "Hai mai rimpianto di non aver fatto il primo passo con qualcuno? Oppure 3 penalità" },
      { "text": "Quale comportamento del tuo partner ti fa innervosire di più? Oppure 3 penalità" },
      { "text": "Cosa fai quando vedi una persona che ti piace molto? Oppure 3 penalità" },
      { "text": "Credi nell'anima gemella? Oppure 3 penalità" },
      { "text": "Se potessi avere un superpotere in amore, quale sarebbe? Oppure 3 penalità" },
      { "text": "Quale insegnamento ti ha lasciato la persona che ti ha fatto più male? Oppure 4 penalità" },
      { "text": "Qual è stata la cosa più folle che hai fatto per impressionare qualcuno? Oppure 3 penalità" },
      { "text": "Hai mai frequentato qualcuno solo per non stare da solo/a? Oppure 4 penalità" },
      { "text": "Come gestisci le differenze di opinione con il partner? Oppure 3 penalità" },
      { "text": "Cosa pensi del matrimonio? Lo desideri? Oppure 3 penalità" },
      { "text": "Quanto tempo deve passare prima di presentare un partner ai tuoi genitori? Oppure 3 penalità" },
      { "text": "C'è qualcosa che non hai mai detto al tuo partner attuale? Oppure 4 penalità" },
      { "text": "Qual è stato il gesto più meschino che hai fatto a un ex? Oppure 4 penalità" },
      { "text": "Quanto sei esigente nella scelta di un partner? Oppure 3 penalità" },
      { "text": "C'è qualcuno con cui vorresti riprovarci? Chi e perché? Oppure 4 penalità" },
      { "text": "Hai mai avuto sentimenti per il partner di un amico? Oppure 5 penalità" },
      { "text": "Qual è stata la tua relazione più breve? Perché è finita? Oppure 3 penalità" },
      { "text": "Hai mai dubitato dei tuoi sentimenti per qualcuno che amavi? Oppure 3 penalità" },
      { "text": "Cosa significa per te l'intimità in una relazione? Oppure 3 penalità" }
    ],
    "darkRoom": [
      { "text": "Rivela il segreto più oscuro che non hai mai raccontato a nessuno oppure 6 penalità" },
      { "text": "Confessa la bugia più grande che hai detto ai tuoi genitori oppure 5 penalità" },
      { "text": "Racconta la cosa più vergognosa che hai fatto da solo/a oppure 6 penalità" },
      { "text": "Mostra l'ultimo messaggio imbarazzante che hai inviato oppure 4 penalità" },
      { "text": "Qual è la cosa più grave che hai fatto senza essere scoperto/a? Oppure 7 penalità" },
      { "text": "Racconta la cosa più immorale che hai fatto per soldi oppure 6 penalità" },
      { "text": "Qual è il pensiero più inquietante che hai avuto? Oppure 5 penalità" },
      { "text": "Lascia che un altro giocatore guardi la galleria del tuo telefono per 30 secondi oppure 7 penalità" },
      { "text": "Confessa il tuo peggior difetto di carattere oppure 4 penalità" },
      { "text": "Qual è il più grande segreto di un tuo amico che non dovresti rivelare? Oppure 7 penalità" },
      { "text": "Rivela qualcosa che hai fatto e di cui ti vergogni profondamente oppure 6 penalità" },
      { "text": "Hai mai tradito la fiducia di qualcuno? Racconta come oppure 5 penalità" },
      { "text": "Confessa una cosa che hai rubato oppure 5 penalità" },
      { "text": "Qual è la cosa più crudele che hai detto a qualcuno? Oppure 6 penalità" },
      { "text": "Hai mai sabotato qualcuno? Come e perché? Oppure 5 penalità" },
      { "text": "Racconta il momento in cui ti sei sentito/a più umiliato/a oppure 5 penalità" },
      { "text": "Qual è la cosa più imbarazzante che i tuoi genitori hanno scoperto di te? Oppure 5 penalità" },
      { "text": "Descrivi il tuo momento più basso oppure 5 penalità" },
      { "text": "Chi in questa stanza pensi che abbia il segreto più oscuro? Oppure 4 penalità" },
      { "text": "Quali app nascondi nella cartella 'Altro' del tuo telefono? Oppure 4 penalità" },
      { "text": "Qual è il tuo più grande rimpianto? Oppure 5 penalità" },
      { "text": "Cosa non vorresti mai che i tuoi genitori scoprissero di te? Oppure 6 penalità" },
      { "text": "Racconta l'ultima volta che hai pianto e perché oppure 4 penalità" },
      { "text": "Rivela una cosa che hai fatto solo per apparire interessante agli occhi degli altri oppure 4 penalità" },
      { "text": "Quale legge hai infranto senza essere scoperto/a? Oppure 6 penalità" },
      { "text": "Cosa faresti se potessi essere invisibile per un giorno? Oppure 4 penalità" },
      { "text": "Qual è la cosa più pericolosa che hai fatto? Oppure 5 penalità" },
      { "text": "Lascia che un altro giocatore invii un messaggio a chiunque dal tuo telefono oppure 7 penalità" },
      { "text": "Hai mai guardato il telefono di qualcuno di nascosto? Cosa hai trovato? Oppure 5 penalità" },
      { "text": "Qual è il tuo comportamento più tossico nelle relazioni? Oppure 5 penalità" },
      { "text": "Rivela la cosa più umiliante che hai fatto per attirare l'attenzione oppure 6 penalità" },
      { "text": "Racconta la volta in cui hai tradito la fiducia di un amico oppure 5 penalità" },
      { "text": "Qual è la cosa più vile che hai fatto per vendetta? Oppure 6 penalità" },
      { "text": "Hai mai ingannato qualcuno per ottenere qualcosa? Racconta oppure 5 penalità" },
      { "text": "Cosa ti fa sentire più insicuro/a? Oppure 4 penalità" },
      { "text": "Qual è la ferita emotiva più profonda che hai ricevuto? Oppure 5 penalità" },
      { "text": "Hai mai manipolato qualcuno intenzionalmente? Come? Oppure 6 penalità" },
      { "text": "Descrivi il tuo lato oscuro oppure 5 penalità" },
      { "text": "Chi di questa stanza ti piace di meno e perché? Oppure 6 penalità" },
      { "text": "Qual è la cosa più strana presente nella tua cronologia di ricerca? Oppure 5 penalità" },
      { "text": "Qual è il tuo più grande fallimento professionale o scolastico? Oppure 4 penalità" },
      { "text": "Hai mai fatto qualcosa di illegale? Cosa? Oppure 7 penalità" },
      { "text": "Qual è la bugia che racconti più spesso? Oppure 4 penalità" },
      { "text": "Cosa faresti per un milione di euro che non faresti normalmente? Oppure 4 penalità" },
      { "text": "Raccontaci la cosa più irresponsabile che hai fatto oppure 5 penalità" },
      { "text": "Qual è la paura più irrazionale che hai? Oppure 4 penalità" },
      { "text": "Rivela la cosa più imbarazzante che hai fatto da ubriaco/a oppure 5 penalità" },
      { "text": "Qual è l'insulto peggiore che hai mai detto a qualcuno? Oppure 5 penalità" },
      { "text": "Chi è la persona peggiore che conosci e perché? Oppure 4 penalità" },
      { "text": "Di quale aspetto di te stesso/a ti vergogni di più? Oppure 5 penalità" },
      { "text": "Qual è la cosa più strana che fai quando sei sicuro/a che nessuno ti vede? Oppure 4 penalità" },
      { "text": "Hai mai violato la privacy di qualcuno? Come? Oppure 5 penalità" },
      { "text": "Qual è il debito più grande che hai avuto e con chi? Oppure 4 penalità" },
      { "text": "Hai mai fatto qualcosa che potrebbe metterti nei guai con la legge? Oppure 6 penalità" },
      { "text": "Qual è la cosa più imbarazzante che hai nel tuo dispositivo attuale? Oppure 5 penalità" },
      { "text": "Qual è il pensiero più contorto che hai avuto? Oppure 6 penalità" },
      { "text": "Hai mai aperto la posta di qualcun altro senza permesso? Oppure 4 penalità" },
      { "text": "Qual è la cosa più disgustosa che hai fatto in pubblico? Oppure 5 penalità" },
      { "text": "Confessa un'insicurezza che cerchi di nascondere oppure 4 penalità" },
      { "text": "Qual è la tua più grande debolezza caratteriale? Oppure 4 penalità" },
      { "text": "Hai mai perso il controllo in pubblico? Racconta oppure 5 penalità" },
      { "text": "Qual è la cosa più meschina che hai fatto per farla franca? Oppure 5 penalità" },
      { "text": "Hai mai invidiato profondamente qualcuno? Chi e perché? Oppure 4 penalità" },
      { "text": "Qual è la cosa più immatura che fai ancora? Oppure 4 penalità" },
      { "text": "Rivela qualcosa che hai fatto sotto pressione e di cui ti penti oppure 5 penalità" },
      { "text": "Quale segreto mantieni dalla tua famiglia? Oppure 5 penalità" },
      { "text": "Qual è la cosa più stupida che hai fatto per amore? Oppure 4 penalità" },
      { "text": "Hai mai tradito i tuoi principi per denaro o successo? Oppure 5 penalità" },
      { "text": "Cosa hai fatto che non vorresti che i tuoi figli (presenti o futuri) sapessero? Oppure 5 penalità" },
      { "text": "Qual è stato il tuo momento più imbarazzante a scuola/università/lavoro? Oppure 4 penalità" },
      { "text": "Hai mai spiato conversazioni private? Quali? Oppure 5 penalità" },
      { "text": "Qual è la cosa più irrispettosa che hai fatto a un insegnante o superiore? Oppure 5 penalità" },
      { "text": "Qual è il pensiero più bizzarro che hai regolarmente? Oppure 4 penalità" },
      { "text": "Descrivi la situazione in cui ti sei sentito/a più solo/a oppure 4 penalità" },
      { "text": "Qual è la cosa più inappropriata che hai detto a qualcuno? Oppure 5 penalità" },
      { "text": "Racconta di una volta in cui sei stato/a egoista oppure 4 penalità" },
      { "text": "Qual è stata la cosa più rischiosa che hai fatto? Oppure 5 penalità" },
      { "text": "Qual è il pregiudizio più forte che hai? Oppure 4 penalità" },
      { "text": "Hai mai rotto qualcosa di valore e incolpato qualcun altro? Oppure 5 penalità" },
      { "text": "Di cosa hai più paura? Oppure 4 penalità" },
      { "text": "Qual è la cosa più imbarazzante sul tuo corpo? Oppure 4 penalità" },
      { "text": "Rivela un'abitudine di cui ti vergogni oppure 4 penalità" },
      { "text": "Hai mai fatto ghosting a qualcuno? Perché? Oppure 4 penalità" },
      { "text": "Qual è la promessa più importante che hai infranto? Oppure 5 penalità" },
      { "text": "Qual è la cosa più vergognosa per cui ti sei preso/a il merito? Oppure 4 penalità" },
      { "text": "Hai mai nascosto un grave errore al lavoro o a scuola? Quale? Oppure 5 penalità" },
      { "text": "Qual è il tuo comportamento più auto-distruttivo? Oppure 4 penalità" },
      { "text": "Racconta la tua decisione più egoista oppure 4 penalità" },
      { "text": "Qual è la peggiore discussione che hai avuto? Oppure 4 penalità" },
      { "text": "Hai mai diffuso un pettegolezzo dannoso? Su cosa? Oppure 5 penalità" },
      { "text": "Qual è il tuo peggior appuntamento? Oppure 4 penalità" },
      { "text": "Qual è il tuo difetto fisico che ti preoccupa di più? Oppure 4 penalità" },
      { "text": "Hai mai preso in prestito qualcosa senza restituirla? Cosa? Oppure 4 penalità" },
      { "text": "Qual è la fantasia più strana che hai avuto? Oppure 5 penalità" },
      { "text": "Cosa ti fa sentire più in colpa? Oppure 4 penalità" },
      { "text": "Hai mai approfittato della generosità di qualcuno? Come? Oppure 5 penalità" },
      { "text": "Qual è la cosa più subdola che hai fatto per ottenere ciò che volevi? Oppure 5 penalità" },
      { "text": "Rivela il pensiero più strano che hai avuto oggi oppure 4 penalità" },
      { "text": "Qual è stata la tua più grande delusione? Oppure 4 penalità" },
      { "text": "Hai mai tradito la fiducia del tuo migliore amico? Come? Oppure 5 penalità" },
      { "text": "Racconta qualcosa che hai fatto e di cui ti vergogni ancora oppure 5 penalità" },
      { "text": "Qual è stato il crollo emotivo più intenso che hai avuto? Oppure 4 penalità" },
      { "text": "Hai mai rovinato intenzionalmente la relazione di qualcun altro? Oppure 6 penalità" },
      { "text": "Qual è la cosa più infantile per cui hai fatto una scenata? Oppure 4 penalità" },
      { "text": "Qual è il tuo peggior difetto secondo gli altri? Oppure 4 penalità" },
      { "text": "Racconta la bugia più grande che hai detto a un partner oppure 5 penalità" },
      { "text": "Ti sei mai approfittato/a di qualcuno che era vulnerabile? Oppure 6 penalità" },
      { "text": "Qual è stata la tua reazione più esagerata? Oppure 4 penalità" },
      { "text": "Cosa fai quando nessuno ti guarda che non vorresti ammettere? Oppure 5 penalità" },
      { "text": "Hai mai fatto qualcosa di pericoloso solo per l'adrenalina? Cosa? Oppure 5 penalità" },
      { "text": "Qual è il comportamento più immaturo che hai ancora? Oppure 4 penalità" },
      { "text": "Hai mai abbandonato qualcuno nel momento del bisogno? Oppure 5 penalità" },
      { "text": "Qual è la cosa più cattiva che hai pensato di qualcuno in questa stanza? Oppure 5 penalità" },
      { "text": "Hai mai spiato il profilo social di un ex ossessivamente? Oppure 4 penalità" },
      { "text": "Qual è la cosa più imbarazzante che hai cercato online? Oppure 4 penalità" },
      { "text": "C'è qualcosa che non perdoneresti mai? Cosa? Oppure 4 penalità" },
      { "text": "Qual è stata la discussione più brutta che hai avuto con un familiare? Oppure 4 penalità" },
      { "text": "Hai mai fatto qualcosa di cui ti vergogni quando eri ubriaco/a? Cosa? Oppure 5 penalità" },
      { "text": "Qual è la cosa peggiore che hai detto a qualcuno in un momento di rabbia? Oppure 5 penalità" },
      { "text": "Hai mai mentito in questo gioco finora? Su cosa? Oppure 6 penalità" },
      { "text": "Qual è l'abitudine più disgustosa che hai? Oppure 4 penalità" },
      { "text": "Qual è il commento più offensivo che hai fatto su qualcuno? Oppure 5 penalità" },
      { "text": "C'è qualcosa che tieni nascosto nella tua camera? Cosa? Oppure 4 penalità" },
      { "text": "Qual è l'app più strana che hai sul telefono? Oppure 4 penalità" },
      { "text": "Racconta una situazione in cui hai fatto una figura pessima oppure 4 penalità" },
      { "text": "Qual è la cosa più strana che hai fatto per attirare l'attenzione di qualcuno? Oppure 4 penalità" },
      { "text": "Hai mai finto di essere qualcun altro online? Perché? Oppure 4 penalità" },
      { "text": "Qual è il tuo gusto più strano in fatto di cibo? Oppure 4 penalità" },
      { "text": "Hai mai fatto qualcosa di cui ti vergogni così tanto che non l'hai mai detto a nessuno? Oppure 7 penalità" },
      { "text": "Qual è la cosa più stupida per cui hai pianto? Oppure 4 penalità" },
      { "text": "Qual è il momento in cui ti sei sentito/a più arrabbiato/a? Oppure 4 penalità" },
      { "text": "Hai mai fatto qualcosa di cui non sei orgoglioso/a per soldi? Oppure 5 penalità" },
      { "text": "Qual è stata la cosa più irresponsabile che hai fatto da adulto? Oppure 5 penalità" },
      { "text": "Qual è la cosa più imbarazzante che hai fatto ad un appuntamento? Oppure 4 penalità" },
      { "text": "Hai mai avuto un momento di puro panico? Quando? Oppure 4 penalità" },
      { "text": "Qual è la bugia più elaborata che hai raccontato? Oppure 5 penalità" },
      { "text": "Qual è stata la peggiore decisione finanziaria che hai preso? Oppure 4 penalità" },
      { "text": "Qual è il peggior consiglio che hai dato a qualcuno? Oppure 4 penalità" },
      { "text": "Hai mai detto qualcosa che ha ferito profondamente qualcuno? Cosa? Oppure 5 penalità" },
      { "text": "Qual è il pensiero più oscuro che hai avuto quando eri arrabbiato/a? Oppure 5 penalità" },
      { "text": "Qual è la cosa più imbarazzante che possiede la tua famiglia su di te? Oppure 4 penalità" },
      { "text": "Hai mai fatto qualcosa che il tuo partner non sa? Cosa? Oppure 5 penalità" },
      { "text": "Qual è la tua più grande debolezza in una relazione? Oppure 4 penalità" },
      { "text": "Hai mai nascosto la verità a qualcuno per proteggerti? Oppure 4 penalità" },
      { "text": "Qual è la cosa più crudele che hai detto o fatto a un animale? Oppure 5 penalità" },
      { "text": "Hai mai avuto pensieri negativi su un amico? Quali? Oppure 4 penalità" },
      { "text": "Qual è stata la tua più grande crisi esistenziale? Oppure 4 penalità" },
      { "text": "Hai mai fatto finta di essere malato/a per evitare qualcosa? Cosa? Oppure 4 penalità" },
      { "text": "Qual è la cosa più paurosa che ti è successa? Oppure 4 penalità" },
      { "text": "Hai mai fatto qualcosa che ti ha fatto sentire sporco/a? Oppure 5 penalità" },
      { "text": "C'è qualcosa che non vorresti mai che i tuoi amici sapessero di te? Oppure 5 penalità" },
      { "text": "Qual è stata la tua peggiore fase adolescenziale? Oppure 4 penalità" },
      { "text": "Hai mai giudicato qualcuno in modo severo per poi fare la stessa cosa? Oppure 4 penalità" },
      { "text": "Qual è il tuo più grande complesso d'inferiorità? Oppure 4 penalità" },
      { "text": "Hai mai avuto un momento di cui ti vergogni con i tuoi genitori? Oppure 4 penalità" },
      { "text": "Qual è la cosa più strana che hai fatto da solo/a? Oppure 4 penalità" },
      { "text": "Hai mai abbandonato qualcuno in difficoltà? Perché? Oppure 5 penalità" },
      { "text": "Qual è stata la tua più grande crisi di pianto? Oppure 4 penalità" },
      { "text": "Se dovessi eliminare un ricordo dalla tua vita, quale sarebbe? Oppure 4 penalità" },
      { "text": "Hai mai desiderato che qualcosa di brutto accadesse a qualcuno? A chi? Oppure 5 penalità" },
      { "text": "Qual è la cosa più disgustosa che hai fatto di nascosto? Oppure 5 penalità" },
      { "text": "Hai mai pensato di lasciare tutto e scappare? Dove? Oppure 4 penalità" },
      { "text": "Qual è l'errore più stupido che hai fatto in pubblico? Oppure 4 penalità" },
      { "text": "Hai mai guardato qualcosa che ti ha fatto sentire a disagio ma hai continuato comunque? Oppure 4 penalità" },
      { "text": "Qual è la cosa più disonesta che hai fatto in una relazione? Oppure 5 penalità" },
      { "text": "Hai mai avuto un'ossessione imbarazzante? Quale? Oppure 4 penalità" },
      { "text": "Qual è la cosa più vergognosa che hai nella tua lista dei desideri? Oppure 4 penalità" },
      { "text": "Hai mai pensato seriamente di mollare tutto? Quando? Oppure 4 penalità" },
      { "text": "Qual è il tuo più grande timore per il futuro? Oppure 4 penalità" },
      { "text": "Hai mai fatto qualcosa di estremo solo per adattarti? Oppure 4 penalità" },
      { "text": "Qual è la cosa più folle che hai fatto per evitare una situazione? Oppure 4 penalità" },
      { "text": "Qual è il tuo senso di colpa più grande che non hai mai confessato? Oppure 6 penalità" },
      { "text": "Hai mai nascosto qualcosa di importante a qualcuno vicino a te? Cosa? Oppure 5 penalità" },
      { "text": "Qual è stata la cosa più imbarazzante che ti è successa a un appuntamento? Oppure 4 penalità" },
      { "text": "Hai mai tenuto il resto di un pagamento senza dirlo? Oppure 4 penalità" },
      { "text": "Qual è stata la discussione più accesa che hai avuto? Oppure 4 penalità" },
      { "text": "Hai mai messo in imbarazzo qualcuno intenzionalmente? Oppure 5 penalità" },
      { "text": "Qual è stata la tua più grande menzogna sui social media? Oppure 4 penalità" },
      { "text": "Hai mai fatto qualcosa di cui ti vergogni per far ridere gli altri? Oppure 4 penalità" },
      { "text": "Qual è l'umiliazione pubblica peggiore che hai subito? Oppure 4 penalità" },
      { "text": "Hai mai pensato seriamente di vendicarti di qualcuno? Oppure 5 penalità" },
      { "text": "Qual è la cosa più stupida che hai fatto per attirare l'attenzione? Oppure 4 penalità" },
      { "text": "Hai mai sviluppato sentimenti per qualcuno che non avresti dovuto? Oppure 4 penalità" },
      { "text": "Qual è la cosa più frustrante di te stesso che vorresti cambiare? Oppure 4 penalità" },
      { "text": "Hai mai fatto qualcosa di cui non eri convinto/a solo per pressione sociale? Oppure 4 penalità" },
      { "text": "Qual è stata la cosa più imbarazzante che hai fatto per amore? Oppure 4 penalità" },
      { "text": "Hai mai giudicato qualcuno ingiustamente? Chi? Oppure 4 penalità" },
      { "text": "Qual è la cosa peggiore che hai pensato di un amico? Oppure 5 penalità" },
      { "text": "Hai mai tradito un segreto importante? Quale? Oppure 5 penalità" },
      { "text": "Qual è stata la bugia che ti ha causato più problemi? Oppure 5 penalità" },
      { "text": "C'è qualcosa di cui ti vergogni così tanto che non riesci a parlarne? Oppure 6 penalità" },
      { "text": "Qual è la paura più irrazionale che non hai mai confessato? Oppure 4 penalità" },
      { "text": "Se potessi eliminare una persona dalla tua vita, chi sarebbe? Oppure 5 penalità" },
      { "text": "Qual è la cosa più stupida per cui hai litigato? Oppure 4 penalità" },
      { "text": "Hai mai preso in prestito soldi senza restituirli? Oppure 5 penalità" },
      { "text": "Qual è la cosa più imbarazzante che fai quando sei solo/a? Oppure 4 penalità" },
      { "text": "Sei mai stato/a toxic in una relazione? Come? Oppure 5 penalità" },
      { "text": "Qual è la cosa peggiore che hai fatto quando eri ubriaco/a? Oppure 5 penalità" },
      { "text": "Hai mai sabotato intenzionalmente qualcuno? Perché e come? Oppure 6 penalità" },
      { "text": "Qual è il tuo ricordo più traumatico dell'infanzia? Oppure 5 penalità" },
      { "text": "Hai mai fatto finta di essere qualcun altro per attirare l'attenzione? Oppure 4 penalità" }
    ],
    "clash": [
      { "text": "Sfida: Tu e il giocatore alla tua sinistra dovete tenere una moneta premuta sulla fronte senza usare le mani. Il primo che la fa cadere fa 5 penalità" },
      { "text": "Sfida: Duello di pollice contro un giocatore a tua scelta. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un giocatore scelto dal gruppo dovete imitarvi a vicenda per 30 secondi. Chi ride per primo fa 4 penalità" },
      { "text": "Sfida: Schiaffo cinese con il giocatore di fronte a te. Chi perde fa 4 penalità" },
      { "text": "Sfida: Gara di flessioni con il giocatore alla tua destra per 30 secondi. Il perdente fa 5 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete mantenere il contatto visivo senza ridere per 1 minuto. Il perdente fa 3 penalità" },
      { "text": "Sfida: Braccio di ferro con il giocatore più forte del gruppo. Il perdente fa 6 penalità" },
      { "text": "Sfida: Gara di bevuta con un altro giocatore. Un bicchiere d'acqua da bere il più velocemente possibile. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un giocatore a scelta dovete far scoppiare un palloncino tra i vostri corpi senza usare le mani. Chi si rifiuta fa 5 penalità" },
      { "text": "Sfida: Gara a chi riesce a stare più tempo in equilibrio su una gamba sola con gli occhi chiusi. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete mangiare qualcosa di piccante. Il primo che corre a bere fa 5 penalità" },
      { "text": "Sfida: Sfida di sguardi con un giocatore scelto dal gruppo. Il primo che distoglie lo sguardo fa 3 penalità" },
      { "text": "Sfida: Gara di barzellette tra te e un altro giocatore. Il gruppo vota la migliore. Il perdente fa 4 penalità" },
      { "text": "Sfida: Gara di limbo tra te e un altro giocatore. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete disegnare un ritratto l'uno dell'altro in 30 secondi. Il gruppo vota il peggiore. Il perdente fa 3 penalità" },
      { "text": "Sfida: Gara di addominali per 20 secondi con un altro giocatore. Il perdente fa 5 penalità" },
      { "text": "Sfida: Arm wrestling con il giocatore più piccolo del gruppo. Se perdi fai 6 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara a chi riesce a dire l'alfabeto al contrario più velocemente. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un giocatore a scelta dovete fare rock, paper, scissors. Il perdente di 3 round fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare il maggior numero di saltelli su una gamba in 30 secondi. Il perdente fa 4 penalità" },
      { "text": "Sfida: Gara a chi riesce a trattenere il respiro più a lungo con un altro giocatore. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare un rap battle improvvisato di 30 secondi. Il gruppo decide il vincitore. Il perdente fa 5 penalità" },
      { "text": "Sfida: Gioca a 'Vero o Falso' con un altro giocatore. Fate a turno affermazioni su voi stessi. Se si indovina correttamente se è vero o falso, l'altro fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di squat per 30 secondi. Chi ne fa di meno fa 4 penalità" },
      { "text": "Sfida: Sfida di resistenza con un dito contro un altro giocatore (il gioco del cerchio con le dita). Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete bere un bicchiere di una bevanda preparata dal gruppo (non alcolica). Chi si rifiuta fa 5 penalità" },
      { "text": "Sfida: Sfida di 'Mai ho mai'. Il primo che resta senza dita alzate fa 4 penalità" },
      { "text": "Sfida: Gioca a 'Pietra, Forbice, Carta' con un altro giocatore. Il perdente di 5 round fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare il maggior numero di jumping jack in 30 secondi. Il perdente fa 4 penalità" },
      { "text": "Sfida: Gara di battute tra te e un altro giocatore. Il gruppo vota la migliore. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara a chi riesce a rimanere impassibile più a lungo mentre gli altri tentano di farvi ridere. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare il maggior numero di push up in 30 secondi. Il perdente fa 5 penalità" },
      { "text": "Sfida: Sfida di rima con un altro giocatore. Alternate una parola a testa e il successivo deve dire una parola che fa rima. Chi esita o non trova una rima fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare un balletto improvvisato di 30 secondi. Il gruppo vota il migliore. Il perdente fa 4 penalità" },
      { "text": "Sfida: Sfida di equilibrio. Tu e un altro giocatore dovete tenere un libro in testa camminando. Chi lo fa cadere prima fa 3 penalità" },
      { "text": "Sfida: Sfida di storytelling. Tu e un altro giocatore avete 1 minuto per inventare la storia più assurda. Il gruppo vota la migliore. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete scambiarvi i vestiti in 2 minuti. Chi si rifiuta fa 6 penalità" },
      { "text": "Sfida: Sfida di memoria. Tu e un altro giocatore guardate 10 oggetti per 30 secondi, poi dovete ricordarli. Chi ne ricorda di meno fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare il gioco delle imitazioni. Imitate a turno persone famose e gli altri devono indovinare. Chi ottiene meno indovinelli fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di resistenza tenendo le braccia alzate. Chi le abbassa prima fa 4 penalità" },
      { "text": "Sfida: Sfida di pronuncia di scioglilingua. Tu e un altro giocatore a turno. Chi sbaglia fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare un balletto sincronizzato improvvisato. Il gruppo giudica. Il perdente fa 4 penalità" },
      { "text": "Sfida: Sfida di matematica rapida. Una serie di calcoli a mente tra te e un altro giocatore. Chi dà più risposte sbagliate fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara a chi riesce a dire più parole di una categoria specifica in 30 secondi. Il perdente fa 3 penalità" },
      { "text": "Sfida: Gara di imitazione di animali. Tu e un altro giocatore dovete imitare 5 animali. Il gruppo vota il migliore. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di equilibrio su un piede solo con gli occhi chiusi. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di cucchiaini. Tu e un altro giocatore dovete trasportare un uovo o una pallina da ping pong su un cucchiaino tenuto in bocca. Chi lo fa cadere fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara a chi riesce a mettere più vestiti in 1 minuto. Il perdente fa 3 penalità" },
      { "text": "Sfida: Gara di spelling. Tu e un altro giocatore dovete fare lo spelling di parole difficili. Chi sbaglia fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di tiro con un oggetto improvvisato verso un bersaglio. Chi totalizza meno punti fa 4 penalità" },
      { "text": "Sfida: Sfida di telepatia. Tu e un altro giocatore dovete indovinare cosa sta disegnando un terzo giocatore. Chi indovina meno fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara a chi riesce a stare più tempo in posizione della sedia (senza sedia vera). Il perdente fa 5 penalità" },
      { "text": "Sfida: Sfida di nomi. Alternate nomi di città, paesi, film, ecc. Il primo che esita o ripete fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara di salti su una gamba sola per 30 secondi. Il perdente fa 4 penalità" },
      { "text": "Sfida: Sfida di velocità di digit. Tu e un altro giocatore dovete digitare un messaggio dettato il più velocemente possibile sul telefono. Il più lento fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di (non ridere) guardando video divertenti. Il primo che ride fa 4 penalità" },
      { "text": "Sfida: Sfida di indovinelli. Tu e un altro giocatore vi ponete a vicenda indovinelli. Il primo che non sa rispondere fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara di mimika. Chi ottiene meno parole indovinate fa 4 penalità" },
      { "text": "Sfida: Sfida di velocità. Tu e un altro giocatore dovete correre sul posto per 30 secondi. Il più lento fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di (dì qualcosa di gentile). A turno fate complimenti sinceri all'altro. Il primo che non riesce fa 3 penalità" },
      { "text": "Sfida: Sfida di piramide di bicchieri. Tu e un altro giocatore dovete costruire una piramide di bicchieri in plastica. Chi fa crollare la propria prima fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare un'improvvisazione teatrale di 1 minuto. Il gruppo vota la migliore. Il perdente fa 4 penalità" },
      { "text": "Sfida: Sfida di resistenza. Tu e un altro giocatore dovete mantenere una posizione scomoda (es. plank) il più a lungo possibile. Il perdente fa 5 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara a chi costruisce la torre di carte più alta in 2 minuti. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di cultura generale. Tu e un altro giocatore rispondete a domande poste dagli altri. Chi sbaglia più risposte fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di coordinazione, copiando una sequenza di movimenti. Chi sbaglia fa 3 penalità" },
      { "text": "Sfida: Sfida di rapidità. Tu e un altro giocatore dovete rispondere a domande veloci una dopo l'altra. Chi esita fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara a chi riesce a indovinare più canzoni da brevi spezzoni. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di twister improvvisato. Tu e un altro giocatore dovete seguire istruzioni di posizioni da mantenere. Chi cade fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di stare fermi come statue. Chi si muove primo fa 3 penalità" },
      { "text": "Sfida: Sfida di creatività. Tu e un altro giocatore dovete trovare usi alternativi per un oggetto comune. Chi ne trova meno fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara di chi fa più rumore con la bocca in 30 secondi. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di improvvisazione. Tu e un altro giocatore dovete raccontare una storia aggiungendo una frase a testa. Chi esita o non è coerente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara di percorso a ostacoli improvvisato nella stanza. Il più lento fa 4 penalità" },
      { "text": "Sfida: Sfida di equilibrio con un cucchiaio sulla punta del naso. Chi lo fa cadere prima fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara a chi riesce a stare più tempo in punta di piedi. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di imitazione di celebrità. Tu e un altro giocatore dovete imitare celebrità a scelta. Il gruppo vota la peggiore. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di battaglia rap. Il gruppo sceglie il vincitore. Il perdente fa 5 penalità" },
      { "text": "Sfida: Sfida di sguardi intensi. Tu e un altro giocatore dovete guardarvi negli occhi senza ridere o distogliere lo sguardo. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara a chi riesce a dire l'alfabeto più velocemente mentre salta. Il perdente fa 4 penalità" },
      { "text": "Sfida: Sfida di velocità nel bere un bicchiere d'acqua senza mani. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a fare più suoni di animali in 30 secondi. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di balletto TikTok. Tu e un altro giocatore dovete improvvisare un balletto virale. Il gruppo vota il migliore. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi conosce più dettagli su un altro giocatore del gruppo. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di capriole. Tu e un altro giocatore dovete fare una capriola. Chi la fa peggio fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a svestirsi e rivestirsi più velocemente. Il perdente fa 5 penalità" },
      { "text": "Sfida: Sfida di sensualità. Tu e un altro giocatore dovete fare la camminata più sexy. Il gruppo vota la peggiore. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara a chi riesce a ripetere più volte una frase complicata in 30 secondi. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di battaglia di complimenti. Tu e un altro giocatore dovete farvi complimenti a vicenda. Il primo che non riesce a rispondere fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di danza del robot. Il gruppo vota la migliore. Il perdente fa 4 penalità" },
      { "text": "Sfida: Sfida di battaglia di insulti creativi (non offensivi). Chi esita o ripete fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara di chi riesce a mettere più oggetti in una tasca in 30 secondi. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di chi conosce più titoli di canzoni di un artista scelto dal gruppo. Chi ne sa meno fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a mantenere l'equilibrio su oggetti instabili più a lungo. Il perdente fa 4 penalità" },
      { "text": "Sfida: Sfida di imitazione. Tu e un altro giocatore dovete imitare un terzo giocatore. Il gruppo vota la migliore imitazione. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara a chi riesce a fare più saltelli in 30 secondi. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di equilibrio con un libro in testa mentre si cammina. Chi fa cadere prima il libro fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a indovinare più emoji da descrizioni verbali. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di chi riesce a fingere meglio una risata contagiosa. Il gruppo vota la meno convincente. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a bilanciare più oggetti su una mano in 1 minuto. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di destrezza. Tu e un altro giocatore dovete lanciare e riprendere un oggetto il maggior numero di volte in 30 secondi. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a rimanere in posizione accovacciata più a lungo. Il perdente fa 4 penalità" },
      { "text": "Sfida: Sfida di interpretazione. Tu e un altro giocatore dovete recitare una scena famosa di un film. Il gruppo vota la peggiore. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara di chi riesce a fare la faccia più buffa. Il gruppo vota la meno divertente. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di rapidità nel disegno. Tu e un altro giocatore dovete disegnare lo stesso soggetto in 30 secondi. Il gruppo vota il peggiore. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a saltare più in alto. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di velocità nel scrivere un messaggio con gli occhi chiusi. Chi fa più errori fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a tenere più palline da ping pong in equilibrio. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di resistenza con un limone. Tu e un altro giocatore dovete succhiare un limone. Chi fa una smorfia prima fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a rimanere immobile più a lungo. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di squadra. Divisi in due squadre, dovete completare una sfida (tipo costruire una torre di carte). La squadra perdente fa 3 penalità a testa" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a fare più rumori con la bocca in 30 secondi. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di chi improvvisa meglio una scusa assurda per una situazione data dal gruppo. Il gruppo vota la peggiore. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a tenere più penne tra le dita di una mano. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di chi riesce a fare la faccia più spaventosa. Il gruppo vota la meno spaventosa. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a indovinare più suoni con gli occhi bendati. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di Twister umano. Tu e un altro giocatore dovete seguire istruzioni di dove posizionare mani e piedi. Chi perde l'equilibrio fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a infilare più calzini in un minuto. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di chi fa la migliore impressione di una celebrità. Il gruppo vota la peggiore. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a mantenere una posizione yoga più a lungo. Il perdente fa 4 penalità" },
      { "text": "Sfida: Sfida di battaglia di ballo. Tu e un altro giocatore dovete ballare a turno. Il gruppo vota il peggiore. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a indovinare più film da mime. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di rapidità nel dire il maggior numero di parole che iniziano con una lettera in 30 secondi. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a fare più giri su se stesso senza cadere. Il perdente fa 4 penalità" },
      { "text": "Sfida: Sfida di chi riesce a stare più tempo con un cubetto di ghiaccio in mano. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi prepara il cocktail analcolico più buono con ingredienti disponibili. Il gruppo vota il peggiore. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di chi riesce a creare la storia più credibile partendo da una foto casuale mostrata dal gruppo. Il gruppo vota la meno credibile. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a fare il maggior numero di nodi su una corda in 30 secondi. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di resistenza con il cibo piccante. Chi rinuncia primo fa 5 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a fare la migliore impressione di un animale. Il gruppo vota la peggiore. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di velocità nel completare un puzzle semplice. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di equilibrio, camminando con un bicchiere d'acqua in testa. Chi lo fa cadere fa 4 penalità" },
      { "text": "Sfida: Sfida di chi tiene più a lungo un oggetto pesante con il braccio teso. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a lanciare più lontano un aeroplano di carta. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di chi mantiene più a lungo una risata finta senza trasformarla in vera. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi indovina più città da indizi dati dal gruppo. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di chi riesce a fare il maggior numero di salti della corda in un minuto. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di invenzione di scuse assurde per situazioni date dal gruppo. Il gruppo vota la meno credibile. Il perdente fa 3 penalità" }
    ],
    "lounge": [
      { "text": "Racconta il tuo viaggio più bello oppure 1 penalità" },
      { "text": "Qual è il tuo piatto preferito e perché? Oppure 1 penalità" },
      { "text": "Descrivi il tuo film preferito senza dire il titolo oppure 2 penalità" },
      { "text": "Se potessi incontrare una persona famosa, chi sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il tuo sogno nel cassetto? Oppure 2 penalità" },
      { "text": "Canta il ritornello della tua canzone preferita oppure 3 penalità" },
      { "text": "Se potessi avere un superpotere, quale sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è il tuo ricordo più bello dell'infanzia? Oppure 1 penalità" },
      { "text": "Racconta la cosa più coraggiosa che hai fatto oppure 2 penalità" },
      { "text": "Se potessi cambiare una cosa del mondo, cosa cambieresti? Oppure 1 penalità" },
      { "text": "Qual è il posto che sogni di visitare? Oppure 1 penalità" },
      { "text": "Descrivi la tua giornata perfetta oppure 1 penalità" },
      { "text": "Qual è il tuo più grande talento? Oppure 1 penalità" },
      { "text": "Racconta la cosa più gentile che qualcuno ha fatto per te oppure 1 penalità" },
      { "text": "Se fossi un animale, quale saresti e perché? Oppure 1 penalità" },
      { "text": "Qual è l'ultimo libro che hai letto? Oppure 2 penalità" },
      { "text": "Descrivi te stesso/a con tre aggettivi oppure 1 penalità" },
      { "text": "Se potessi vivere in qualsiasi epoca storica, quale sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è la cosa di cui sei più orgoglioso/a? Oppure 1 penalità" },
      { "text": "Racconta una tua abilità insolita oppure 2 penalità" },
      { "text": "Se potessi avere un solo hobby per il resto della vita, quale sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il consiglio migliore che hai ricevuto? Oppure 1 penalità" },
      { "text": "Descrivi il tuo outfit ideale oppure 1 penalità" },
      { "text": "Qual è la cosa più strana che hai mangiato? Oppure 1 penalità" },
      { "text": "Se potessi essere esperto/a in una cosa istantaneamente, cosa sceglieresti? Oppure 1 penalità" },
      { "text": "Racconta una coincidenza incredibile che ti è successa oppure 2 penalità" },
      { "text": "Qual è il tuo programma TV preferito? Oppure 1 penalità" },
      { "text": "Se dovessi vivere in un altro paese, quale sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è la tua più grande paura? Oppure 2 penalità" },
      { "text": "Racconta un momento in cui hai riso incontrollabilmente oppure 1 penalità" },
      { "text": "Descrivi il tuo primo concerto oppure 1 penalità" },
      { "text": "Qual è la cosa più preziosa che possiedi? Oppure 1 penalità" },
      { "text": "Se potessi diventare famoso/a per una cosa, cosa sarebbe? Oppure 1 penalità" },
      { "text": "Racconta il complimento più bello che hai ricevuto oppure 1 penalità" },
      { "text": "Qual è il tuo guilty pleasure? Oppure 2 penalità" },
      { "text": "Descrivi la tua festa di compleanno perfetta oppure 1 penalità" },
      { "text": "Se fossi un personaggio di un film, chi saresti? Oppure 1 penalità" },
      { "text": "Qual è la cosa più pazza sulla tua bucket list? Oppure 1 penalità" },
      { "text": "Racconta la figura più imbarazzante che hai fatto in pubblico oppure 3 penalità" },
      { "text": "Qual è la tua stagione preferita e perché? Oppure 1 penalità" },
      { "text": "Qual è la cosa più spontanea che hai fatto? Oppure 1 penalità" },
      { "text": "Se potessi cambiare una cosa del tuo passato, cosa sarebbe? Oppure 2 penalità" },
      { "text": "Descrivi il tuo primo amore in tre parole oppure 2 penalità" },
      { "text": "Qual è la cosa più rilassante per te? Oppure 1 penalità" },
      { "text": "Se non avessi limitazioni economiche, cosa faresti domani? Oppure 1 penalità" },
      { "text": "Raconta il regalo più significativo che hai ricevuto oppure 1 penalità" },
      { "text": "Qual è l'app che usi di più sul telefono? Oppure 1 penalità" },
      { "text": "Se potessi essere invisibile per un giorno, cosa faresti? Oppure 2 penalità" },
      { "text": "Descrivi il tuo luogo del cuore oppure 1 penalità" },
      { "text": "Qual è la cosa più avventurosa che vorresti fare? Oppure 1 penalità" },
      { "text": "Se la tua vita fosse un libro, quale sarebbe il titolo? Oppure 1 penalità" },
      { "text": "Racconta qual è stata la tua fase più ribelle oppure 2 penalità" },
      { "text": "Qual è il tuo modo preferito per rilassarti dopo una giornata stressante? Oppure 1 penalità" },
      { "text": "Se potessi parlare con qualsiasi persona del passato, chi sceglieresti? Oppure 1 penalità" },
      { "text": "Descrivi la tua canzone preferita senza cantarla oppure 1 penalità" },
      { "text": "Qual è l'obiettivo più importante che vuoi raggiungere quest'anno? Oppure 1 penalità" },
      { "text": "Racconta la cosa più creativa che hai fatto oppure 1 penalità" },
      { "text": "Se fossi in un film horror, saresti il primo a morire o sopravvivresti? Spiega perché oppure 2 penalità" },
      { "text": "Qual è la cosa che ti rende più nostalgico/a? Oppure 1 penalità" },
      { "text": "Descrivi la tua casa ideale oppure 1 penalità" },
      { "text": "Qual è il tuo piatto che sai cucinare meglio? Oppure 1 penalità" },
      { "text": "Racconta il consiglio migliore che hai mai dato oppure 1 penalità" },
      { "text": "Se potessi vivere in un film o una serie TV, quale sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è stato il tuo primo lavoro? Oppure 1 penalità" },
      { "text": "Descrivi il tuo stile in tre parole oppure 1 penalità" },
      { "text": "Qual è la città più bella che hai visitato? Oppure 1 penalità" },
      { "text": "Racconta il tuo momento più imbarazzante a scuola oppure 2 penalità" },
      { "text": "Se potessi essere un personaggio storico, chi saresti? Oppure 1 penalità" },
      { "text": "Qual è il tuo profumo preferito? Oppure 1 penalità" },
      { "text": "Descrivi il tuo primo bacio oppure 3 penalità" },
      { "text": "Qual è la cosa più insolita che possiedi? Oppure 1 penalità" },
      { "text": "Racconta il tuo ultimo sogno che ricordi oppure 1 penalità" },
      { "text": "Se potessi avere una risposta a qualsiasi domanda, quale sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il tuo programma preferito del mattino? Oppure 1 penalità" },
      { "text": "Descrivi la persona che ammiri di più oppure 1 penalità" },
      { "text": "Qual è la tua prima memoria? Oppure 1 penalità" },
      { "text": "Racconta una tua tradizione familiare oppure 1 penalità" },
      { "text": "Se fossi un colore, quale saresti e perché? Oppure 1 penalità" },
      { "text": "Qual è il tuo più grande successo finora? Oppure 1 penalità" },
      { "text": "Descrivi la tua vacanza perfetta oppure 1 penalità" },
      { "text": "Qual è la cosa più strana che hai trovato per strada? Oppure 1 penalità" },
      { "text": "Racconta il tuo primo giorno in un nuovo lavoro/scuola oppure 1 penalità" },
      { "text": "Se potessi creare una legge, quale sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il tuo dessert preferito? Oppure 1 penalità" },
      { "text": "Descrivi la tua giornata tipo oppure 1 penalità" },
      { "text": "Qual è la cosa che ti rende più felice? Oppure 1 penalità" },
      { "text": "Racconta una storia divertente della tua infanzia oppure 2 penalità" },
      { "text": "Se potessi tornare indietro nel tempo, in quale periodo andresti? Oppure 1 penalità" },
      { "text": "Qual è la cosa più spontanea che hai fatto di recente? Oppure 1 penalità" },
      { "text": "Descrivi il tuo hobby preferito oppure 1 penalità" },
      { "text": "Qual è il tuo soprannome e come l'hai ottenuto? Oppure 1 penalità" },
      { "text": "Racconta un aneddoto interessante sulla tua famiglia oppure 1 penalità" },
      { "text": "Se potessi parlare fluentemente una lingua straniera, quale sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è la cosa che ti preoccupa di più del futuro? Oppure 2 penalità" },
      { "text": "Descrivi il tuo stile musicale oppure 1 penalità" },
      { "text": "Qual è stato il tuo primo concerto? Oppure 1 penalità" },
      { "text": "Racconta di un tuo talento nascosto oppure 1 penalità" },
      { "text": "Se fossi un personaggio di fantasia, chi saresti? Oppure 1 penalità" },
      { "text": "Qual è la cosa più difficile che hai imparato a fare? Oppure 1 penalità" },
      { "text": "Descrivi il tuo primo appuntamento oppure 2 penalità" },
      { "text": "Qual è la tua citazione preferita? Oppure 1 penalità" },
      { "text": "Racconta il tuo primo viaggio da solo/a oppure 1 penalità" },
      { "text": "Se potessi avere qualsiasi animale come pet, quale sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è stata la lezione più importante che hai imparato nella vita? Oppure 1 penalità" },
      { "text": "Descrivi la persona più eccentrica che conosci oppure 1 penalità" },
      { "text": "Qual è il tuo ristorante preferito? Oppure 1 penalità" },
      { "text": "Racconta di una decisione che ha cambiato la tua vita oppure 2 penalità" },
      { "text": "Se dovessi descrivere la tua vita con un hashtag, quale sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il miglior consiglio che daresti al tuo io più giovane? Oppure 1 penalità" },
      { "text": "Descrivi la notte più memorabile della tua vita oppure 2 penalità" },
      { "text": "Qual è il libro che ti ha influenzato di più? Oppure 1 penalità" },
      { "text": "Racconta di un momento in cui hai superato una tua paura oppure 1 penalità" },
      { "text": "Se potessi vivere in qualsiasi decennio del passato, quale sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è il tuo comfort food? Oppure 1 penalità" },
      { "text": "Descrivi la cosa più emozionante che hai fatto nell'ultimo anno oppure 1 penalità" },
      { "text": "Qual è la tua canzone 'guilty pleasure'? Oppure 1 penalità" },
      { "text": "Racconta un momento in cui ti sei sentito/a veramente orgoglioso/a oppure 1 penalità" },
      { "text": "Se potessi cambiare carriera oggi, cosa faresti? Oppure 1 penalità" },
      { "text": "Qual è la cosa più strana che hai creduto da bambino/a? Oppure 1 penalità" },
      { "text": "Descrivi un tuo talento speciale oppure 1 penalità" },
      { "text": "Qual è il tuo videogioco preferito? Oppure 1 penalità" },
      { "text": "Racconta di una volta in cui hai riso così tanto da piangere oppure 1 penalità" },
      { "text": "Se potessi scegliere di essere famoso/a per una cosa, cosa sarebbe? Oppure 1 penalità" },
      { "text": "Qual è la cosa più impulsiva che hai acquistato? Oppure 1 penalità" },
      { "text": "Descrivi il tuo primo smartphone oppure 1 penalità" },
      { "text": "Qual è l'emoji che usi più spesso? Oppure 1 penalità" },
      { "text": "Racconta di un momento in cui qualcuno ti ha sorpreso in modo positivo oppure 1 penalità" },
      { "text": "Se potessi vivere in qualsiasi luogo immaginario, dove sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il tuo podcast preferito? Oppure 1 penalità" },
      { "text": "Descrivi il tuo primo giorno di scuola oppure 1 penalità" },
      { "text": "Qual è la cosa più strana che hai cercato su Google? Oppure 2 penalità" },
      { "text": "Racconta di un momento in cui ti sei sentito/a fuori posto oppure 1 penalità" },
      { "text": "Se potessi avere una conversazione con il tuo io di 10 anni fa, cosa gli diresti? Oppure 1 penalità" },
      { "text": "Qual è la cosa più romantica che qualcuno ha fatto per te? Oppure 1 penalità" },
      { "text": "Descrivi la tua festa di compleanno più memorabile oppure 1 penalità" },
      { "text": "Qual è il tuo sport preferito da praticare? Oppure 1 penalità" },
      { "text": "Racconta di una volta in cui hai fatto qualcosa di coraggioso oppure 1 penalità" },
      { "text": "Se potessi imparare una nuova abilità in un giorno, quale sarebbe? Oppure 1 penalità" },
      { "text": "Qual è la cosa più costosa che hai comprato? Oppure 1 penalità" },
      { "text": "Descrivi la tua prima cotta oppure 2 penalità" },
      { "text": "Qual è l'attività che ti fa perdere la cognizione del tempo? Oppure 1 penalità" },
      { "text": "Racconta di una tradizione che hai con i tuoi amici oppure 1 penalità" },
      { "text": "Se potessi avere una stanza dedicata a un hobby, quale sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il tuo motto di vita? Oppure 1 penalità" },
      { "text": "Descrivi la tua giornata ideale senza tecnologia oppure 1 penalità" },
      { "text": "Qual è l'insegnante che ricordi di più e perché? Oppure 1 penalità" },
      { "text": "Racconta di un momento in cui sei stato/a veramente spaventato/a oppure 1 penalità" },
      { "text": "Se potessi eliminare una cosa dal mondo, cosa sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il tuo social media preferito? Oppure 1 penalità" },
      { "text": "Descrivi il più bel tramonto che hai visto oppure 1 penalità" },
      { "text": "Qual è la cosa più gentile che hai fatto per uno sconosciuto? Oppure 1 penalità" },
      { "text": "Racconta di una moda passata che hai seguito oppure 1 penalità" },
      { "text": "Se potessi essere CEO di un'azienda, quale sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è la tua abitudine più strana? Oppure 2 penalità" },
      { "text": "Descrivi la cosa più bella della tua città oppure 1 penalità" },
      { "text": "Qual è stata la tua materia preferita a scuola? Oppure 1 penalità" },
      { "text": "Racconta di un piccolo successo di cui sei orgoglioso/a oppure 1 penalità" },
      { "text": "Se potessi risolvere un problema mondiale, quale sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è il tuo film d'animazione preferito? Oppure 1 penalità" },
      { "text": "Descrivi la tua routine mattutina oppure 1 penalità" },
      { "text": "Qual è il tuo cibo preferito quando sei triste? Oppure 1 penalità" },
      { "text": "Racconta il momento più imbarazzante con la tecnologia oppure 1 penalità" },
      { "text": "Se la tua vita fosse una canzone, quale sarebbe? Oppure 1 penalità" },
      { "text": "Qual è la cosa che ti fa sempre sorridere? Oppure 1 penalità" },
      { "text": "Descrivi la tua prima esperienza di guida oppure 1 penalità" },
      { "text": "Qual è stato il momento in cui ti sei sentito/a più fiero/a di te stesso/a? Oppure 1 penalità" },
      { "text": "Racconta di un'abilità che vorresti avere oppure 1 penalità" },
      { "text": "Se potessi viaggiare ovunque gratuitamente, dove andresti subito? Oppure 1 penalità" },
      { "text": "Qual è la cosa più insolita che sai fare? Oppure 1 penalità" },
      { "text": "Descrivi l'outfit peggiore che hai indossato oppure 1 penalità" },
      { "text": "Qual è stato il tuo periodo preferito della vita finora? Oppure 1 penalità" },
      { "text": "Racconta di una cosa che hai sempre voluto imparare oppure 1 penalità" },
      { "text": "Se potessi vivere in un periodo storico diverso, quale sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è la cosa più bella che qualcuno ha detto di te? Oppure 1 penalità" },
      { "text": "Descrivi la tua serie TV preferita senza dire il titolo oppure 1 penalità" },
      { "text": "Qual è il posto più bello dove hai dormito? Oppure 1 penalità" },
      { "text": "Racconta dei tuoi piani per il futuro oppure 1 penalità" },
      { "text": "Se potessi essere un oggetto, cosa saresti? Oppure 1 penalità" },
      { "text": "Qual è l'argomento su cui potresti parlare per ore? Oppure 1 penalità" },
      { "text": "Descrivi il tuo primo concerto oppure 1 penalità" },
      { "text": "Qual è la tradizione familiare che apprezzi di più? Oppure 1 penalità" },
      { "text": "Racconta di un complimento inaspettato che hai ricevuto oppure 1 penalità" },
      { "text": "Se potessi essere un personaggio di un libro, chi saresti? Oppure 1 penalità" },
      { "text": "Qual è il tuo sogno più ricorrente? Oppure 1 penalità" },
      { "text": "Descrivi la tua festa ideale oppure 1 penalità" },
      { "text": "Qual è la persona più interessante che hai incontrato? Oppure 1 penalità" },
      { "text": "Racconta di un ricordo divertente con i tuoi amici oppure 1 penalità" },
      { "text": "Se potessi lanciare una moda, quale sarebbe? Oppure 1 penalità" },
      { "text": "Qual è la cosa più importante che hai imparato dai tuoi genitori? Oppure 1 penalità" },
      { "text": "Descrivi la tua esperienza più spaventosa oppure 1 penalità" },
      { "text": "Qual è il regalo più strano che hai ricevuto? Oppure 1 penalità" },
      { "text": "Racconta di una cosa che fai per rilassarti oppure 1 penalità" },
      { "text": "Se potessi creare una nuova festività, quale sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il tuo record personale in qualcosa? Oppure 1 penalità" },
      { "text": "Descrivi come sarebbe la tua giornata perfetta tra 10 anni oppure 1 penalità" },
      { "text": "Qual è la cosa più interessante che sai fare? Oppure 1 penalità" },
      { "text": "Racconta di un momento in cui hai aiutato qualcuno oppure 1 penalità" },
      { "text": "Se potessi incontrare il tuo io del futuro, cosa gli chiederesti? Oppure 1 penalità" },
      { "text": "Qual è il complimento che preferisci ricevere? Oppure 1 penalità" },
      { "text": "Descrivi l'ultima avventura che hai vissuto oppure 1 penalità" },
      { "text": "Qual è stato l'ultimo libro che ti ha fatto piangere o ridere? Oppure 1 penalità" },
      { "text": "Racconta di una volta in cui ti sei perso/a oppure 1 penalità" },
      { "text": "Se potessi rendere una cosa gratuita per tutti, cosa sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il tuo modo preferito per trascorrere una domenica? Oppure 1 penalità" },
      { "text": "Descrivi la persona che ti conosce meglio oppure 1 penalità" },
      { "text": "Qual è il tuo strumento musicale preferito? Oppure 1 penalità" },
      { "text": "Racconta di un momento in cui tutto è andato perfettamente oppure 1 penalità" },
      { "text": "Se potessi creare un nuovo sport, come sarebbe? Oppure 1 penalità" },
      { "text": "Qual è la cosa più assurda che ti è stata detta? Oppure 1 penalità" },
      { "text": "Descrivi il tuo gioco da tavolo preferito oppure 1 penalità" },
      { "text": "Qual è la cosa più bella che hai visto oggi? Oppure 1 penalità" },
      { "text": "Racconta di un momento in cui ti sei sentito/a ispirato/a oppure 1 penalità" },
      { "text": "Se potessi avere un robot che facesse una cosa per te, cosa gli faresti fare? Oppure 1 penalità" },
      { "text": "Qual è l'abilità più inutile che possiedi? Oppure 1 penalità" },
      { "text": "Descrivi il miglior pasto che hai mai avuto oppure 1 penalità" },
      { "text": "Qual è la cosa più divertente che hai visto online recentemente? Oppure 1 penalità" },
      { "text": "Racconta di un momento in cui ti sei sentito/a orgoglioso/a di qualcun altro oppure 1 penalità" },
      { "text": "Se potessi avere un dialogo con un personaggio famoso, chi sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è la tua più grande passione? Oppure 1 penalità" },
      { "text": "Descrivi il viaggio più lungo che hai fatto oppure 1 penalità" },
      { "text": "Qual è il tuo souvenir preferito? Oppure 1 penalità" },
      { "text": "Racconta di un'abitudine che vorresti cambiare oppure 1 penalità" },
      { "text": "Se potessi creare la tua ricetta speciale, cosa conterrebbe? Oppure 1 penalità" },
      { "text": "Qual è la cosa più dolce che un amico ha fatto per te? Oppure 1 penalità" },
      { "text": "Descrivi un'esperienza che ti ha fatto crescere oppure 1 penalità" },
      { "text": "Qual è la tua attività preferita quando piove? Oppure 1 penalità" },
      { "text": "Racconta del momento più tranquillo della tua vita oppure 1 penalità" },
      { "text": "Se potessi padroneggiare subito uno sport, quale sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è la tua stagione dell'anno preferita e perché? Oppure 1 penalità" },
      { "text": "Descrivi un posto che vorresti visitare prima di morire oppure 1 penalità" },
      { "text": "Qual è la tua qualità migliore secondo gli altri? Oppure 1 penalità" },
      { "text": "Racconta di un'esperienza che ha superato le tue aspettative oppure 1 penalità" },
      { "text": "Se dovessi descrivere la tua personalità con un oggetto, quale sarebbe? Oppure 1 penalità" },
      { "text": "Qual è l'attività più rilassante che conosci? Oppure 1 penalità" },
      { "text": "Descrivi il tuo giardino o parco preferito oppure 1 penalità" },
      { "text": "Qual è il tuo ricordo preferito con i tuoi nonni? Oppure 1 penalità" },
      { "text": "Racconta di un momento in cui hai cambiato idea su qualcosa di importante oppure 1 penalità" },
      { "text": "Se potessi scegliere un nome diverso per te, quale sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il tuo snack preferito durante un film? Oppure 1 penalità" },
      { "text": "Descrivi la cosa più bella che hai creato oppure 1 penalità" },
      { "text": "Qual è la cosa più difficile che hai mai dovuto dire a qualcuno? Oppure 2 penalità" },
      { "text": "Racconta di una persona che ti ha ispirato oppure 1 penalità" },
      { "text": "Se potessi fare qualsiasi domanda a una persona famosa, cosa chiederesti? Oppure 1 penalità" },
      { "text": "Qual è la tua app preferita sul telefono? Oppure 1 penalità" },
      { "text": "Descrivi il tuo caffè o tè preferito oppure 1 penalità" },
      { "text": "Qual è il miglior concerto a cui sei stato/a? Oppure 1 penalità" },
      { "text": "Racconta di una lezione importante che hai imparato da un errore oppure 1 penalità" },
      { "text": "Se potessi inventare qualcosa, cosa sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il tuo ristorante preferito e cosa ordini sempre? Oppure 1 penalità" },
      { "text": "Descrivi come ti vedi tra 20 anni oppure 1 penalità" },
      { "text": "Qual è l'ultima cosa che hai imparato? Oppure 1 penalità" },
      { "text": "Racconta di un piccolo gesto che ti ha fatto sentire speciale oppure 1 penalità" },
      { "text": "Se potessi avere una conversazione con un animale, quale sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è la cosa più importante che hai nella tua camera? Oppure 1 penalità" },
      { "text": "Descrivi l'ultima volta che hai ballato oppure 1 penalità" },
      { "text": "Qual è la cosa più deliziosa che hai mangiato questa settimana? Oppure 1 penalità" },
      { "text": "Racconta di una situazione in cui hai dovuto essere coraggioso/a oppure 1 penalità" },
      { "text": "Se potessi ringraziare una persona che non hai mai ringraziato abbastanza, chi sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il tuo giocattolo d'infanzia preferito? Oppure 1 penalità" },
      { "text": "Descrivi il tuo primo computer o telefono oppure 1 penalità" },
      { "text": "Qual è il tuo ricordo preferito di un compleanno? Oppure 1 penalità" },
      { "text": "Racconta di una piccola cosa che ti rende felice oppure 1 penalità" },
      { "text": "Se potessi recitare in un film, quale ruolo vorresti interpretare? Oppure 1 penalità" },
      { "text": "Qual è l'ultima cosa che ti ha fatto ridere di cuore? Oppure 1 penalità" },
      { "text": "Descrivi il tuo animale preferito e perché ti piace oppure 1 penalità" },
      { "text": "Qual è il tuo momento preferito della giornata? Oppure 1 penalità" },
      { "text": "Racconta della persona più eccezionale che hai incontrato oppure 1 penalità" },
      { "text": "Se potessi creare una nuova tradizione, quale sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il posto più tranquillo dove sei stato/a? Oppure 1 penalità" },
      { "text": "Descrivi la vista dalla tua finestra oppure 1 penalità" },
      { "text": "Qual è la tua più grande conquista finora? Oppure 1 penalità" },
      { "text": "Racconta di un momento in cui ti sei sentito/a parte di qualcosa di più grande oppure 1 penalità" },
      { "text": "Se potessi fare domande a un veggente sul tuo futuro, cosa chiederesti? Oppure 1 penalità" },
      { "text": "Qual è il posto migliore dove hai dormito? Oppure 1 penalità" },
      { "text": "Descrivi la tua playlist ideale oppure 1 penalità" },
      { "text": "Qual è la cosa più creativa che hai fatto recentemente? Oppure 1 penalità" },
      { "text": "Racconta di un momento in cui sei stato/a fortunato/a oppure 1 penalità" },
      { "text": "Se potessi avere un nuovo talento istantaneamente, quale sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è la tua opera d'arte preferita? Oppure 1 penalità" },
      { "text": "Descrivi la tua giornata perfetta in 5 parole oppure 1 penalità" },
      { "text": "Qual è il posto migliore dove hai mangiato? Oppure 1 penalità" },
      { "text": "Racconta di una cosa che ti rende unico/a oppure 1 penalità" },
      { "text": "Se potessi vivere in qualsiasi posto immaginario, dove vivresti? Oppure 1 penalità" },
      { "text": "Qual è il tipo di musica che ti mette sempre di buon umore? Oppure 1 penalità" },
      { "text": "Descrivi l'ultima volta che hai fatto qualcosa per la prima volta oppure 1 penalità" },
      { "text": "Qual è il tuo piacere semplice preferito? Oppure 1 penalità" },
      { "text": "Racconta di qualcosa che hai realizzato con le tue mani oppure 1 penalità" },
      { "text": "Se potessi padroneggiare un'arte, quale sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il momento più pacifico della tua giornata? Oppure 1 penalità" },
      { "text": "Descrivi il tuo angolo preferito di casa tua oppure 1 penalità" },
      { "text": "Qual è la cosa che ti rende più curioso/a? Oppure 1 penalità" },
      { "text": "Racconta di un momento in cui hai sentito che tutto era al posto giusto oppure 1 penalità" },
      { "text": "Se potessi parlare con un esperto di qualsiasi campo per un'ora, chi sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è l'attività che ti fa sentire più libero/a? Oppure 1 penalità" },
      { "text": "Descrivi la tua bevanda preferita oppure 1 penalità" },
      { "text": "Qual è la cosa più sorprendente su di te che pochi conoscono? Oppure 2 penalità" },
      { "text": "Racconta di un momento in cui hai provato grande meraviglia oppure 1 penalità" },
      { "text": "Se potessi avere un mentore in qualsiasi campo, chi sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è il tuo momento preferito dell'anno? Oppure 1 penalità" },
      { "text": "Descrivi qualcosa che hai collezionato oppure 1 penalità" },
      { "text": "Qual è il miglior regalo che hai mai fatto a qualcuno? Oppure 1 penalità" },
      { "text": "Racconta del tuo primo amore oppure 2 penalità" },
      { "text": "Se potessi avere una caratteristica di un animale, quale sceglieresti? Oppure 1 penalità" }
    ]
}