{
    "redRoom": [
      { "text": "Fai il solletico a {playerB} per 15 secondi oppure 4 penalità" },
    { "text": "Dai un bacio sulla guancia a {playerB} oppure 4 penalità" },
    { "text": "Massaggia le spalle a {playerB} per 30 secondi oppure 3 penalità" },
    { "text": "Abbraccia {playerB} da dietro oppure 3 penalità" },
    { "text": "Prendi per mano {playerB} fino al tuo prossimo turno oppure 3 penalità" },
    { "text": "Sussurra qualcosa di dolce all'orecchio di {playerB} oppure 3 penalità" },
    { "text": "Fai un complimento sincero sull'aspetto fisico di {playerB} oppure 2 penalità" },
    { "text": "Lecca delicatamente il dorso della mano di {playerB} oppure 5 penalità" },
    { "text": "Accarezza i capelli di {playerB} per 20 secondi oppure 3 penalità" },
    { "text": "Mordi delicatamente l'orecchio di {playerB} oppure 5 penalità" },
    { "text": "Dai un bacio sul collo a {playerB} oppure 5 penalità" },
    { "text": "Prendi in braccio {playerB} per 10 secondi oppure 6 penalità" },
    { "text": "Tieni {playerB} sulle tue ginocchia per un giro completo oppure 5 penalità" },
    { "text": "Slaccia un bottone/cerniera di un indumento di {playerB} oppure 6 penalità" },
    { "text": "Fai una dichiarazione d'amore teatrale a {playerB} oppure 4 penalità" },
      { "text": "Racconta la fantasia sessuale più intensa che hai mai avuto oppure 4 penalità" },
      { "text": "Nomina la posizione più strana in cui hai fatto sesso oppure 5 penalità" },
      { "text": "Rivela quanto tempo è passato dall'ultima volta che hai fatto sesso oppure 3 penalità" },
      { "text": "Descrivi il tuo partner ideale a letto oppure 4 penalità" },
      { "text": "Confessa se hai mai tradito oppure 6 penalità" },
      { "text": "Qual è la tua zona erogena più sensibile? Oppure 3 penalità" },
      { "text": "Descriviti usando solo 3 parole che useresti in un'app di incontri oppure 4 penalità" },
      { "text": "Rivela il tuo numero di partner sessuali oppure 5 penalità" },
      { "text": "Qual è la durata media dei tuoi rapporti? Oppure 4 penalità" },
      { "text": "Spiega cosa ti fa eccitare istantaneamente oppure 3 penalità" },
      { "text": "Descrivi il tuo più grande turn-off oppure 3 penalità" },
      { "text": "Se potessi avere un rapporto con una persona famosa, chi sceglieresti? Oppure 4 penalità" },
      { "text": "Racconta una tua esperienza imbarazzante durante un rapporto oppure 5 penalità" },
      { "text": "Hai mai avuto una relazione con qualcuno di molto più grande o molto più giovane? Quanto? Oppure 4 penalità" },
      { "text": "Quale gioco di ruolo ti piacerebbe provare? Oppure 3 penalità" },
      { "text": "Hai mai fatto sesso in un luogo pubblico? Racconta dove oppure 5 penalità" },
      { "text": "Qual è il posto più strano in cui hai fatto sesso? Oppure 4 penalità" },
      { "text": "Rivela il tuo più grande rimpianto in ambito sessuale oppure 3 penalità" },
      { "text": "Descrivi l'esperienza sessuale che vorresti vivere prima di morire oppure 4 penalità" },
      { "text": "Qual è la tua fantasia più strana? Oppure 5 penalità" },
      { "text": "Cosa non faresti mai a letto, nemmeno per amore? Oppure 3 penalità" },
      { "text": "Qual è stato il complimento più bello che hai ricevuto a letto? Oppure 3 penalità" },
      { "text": "Rivela un tuo fetish oppure 4 penalità" },
      { "text": "Hai mai usato giocattoli erotici? Quali? Oppure 3 penalità" },
      { "text": "Quale parte del corpo ti attrae di più in un potenziale partner? Oppure 3 penalità" },
      { "text": "Racconta il sogno erotico più strano che hai fatto oppure 4 penalità" },
      { "text": "Se potessi cambiare una cosa del tuo aspetto fisico, cosa cambieresti? Oppure 3 penalità" },
      { "text": "Descriviti a letto con una sola parola oppure 3 penalità" },
      { "text": "Hai mai finto un orgasmo? Quanto spesso? Oppure 4 penalità" },
      { "text": "Qual è la cosa più estrema che hai fatto sessualmente? Oppure 5 penalità" },
      { "text": "Hai mai avuto una relazione aperta? Come è andata? Oppure 4 penalità" },
      { "text": "Cosa ti fa sentire più sexy? Oppure 3 penalità" },
      { "text": "Qual è la tua più grande insicurezza a letto? Oppure 4 penalità" },
      { "text": "Cosa pensi del sesso al primo appuntamento? Oppure 3 penalità" },
      { "text": "Qual è la cosa più eccitante che qualcuno ti ha mai sussurrato all'orecchio? Oppure 4 penalità" },
      { "text": "Hai mai avuto esperienze con persone dello stesso sesso? Oppure 5 penalità" },
      { "text": "Qual è stata la tua migliore esperienza sessuale? Oppure 4 penalità" },
      { "text": "Se dovessi fare un complimento a una persona in questa stanza riguardo al suo aspetto fisico, cosa diresti? Oppure 3 penalità" },
      { "text": "Preferisci essere dominante o sottomesso/a? Oppure 4 penalità" },
      { "text": "Confessa se hai mai guardato contenuti per adulti e che tipo preferisci oppure 3 penalità" },
      { "text": "Qual è il modo più strano in cui hai conosciuto un/a partner? Oppure 3 penalità" },
      { "text": "Quale attività non sessuale ti eccita di più? Oppure 3 penalità" },
      { "text": "Hai mai mandato foto intime a qualcuno? Con che risultato? Oppure 4 penalità" },
      { "text": "Se potessi leggere la mente di qualcuno durante un rapporto, preferiresti sapere cosa pensa di te o cosa gli/le piace? Oppure 3 penalità" },
      { "text": "Qual è stata la tua peggiore esperienza sessuale? Oppure 4 penalità" },
      { "text": "Cosa ti piace che ti sussurrino durante un rapporto? Oppure 3 penalità" },
      { "text": "Rivela il tuo più grande desiderio insoddisfatto oppure 4 penalità" },
      { "text": "Hai mai fatto sesso in un luogo insolito? Quale? Oppure 4 penalità" },
      { "text": "Con quante persone in questa stanza saresti disposto/a ad avere un rapporto? Oppure 5 penalità" },
      { "text": "Hai mai usato app di incontri solo per avventure? Oppure 3 penalità" },
      { "text": "Quali sono le tre qualità che cerchi in un partner? Oppure 3 penalità" },
      { "text": "Imita come reagisci durante un orgasmo oppure 6 penalità" },
      { "text": "C'è qualcuno in questa stanza che hai immaginato nudo? Oppure 5 penalità" },
      { "text": "Qual è il tuo record personale di rapporti in un giorno? Oppure 4 penalità" },
      { "text": "Ti è mai capitato di pensare a qualcun altro durante un rapporto? Oppure 4 penalità" },
      { "text": "Se dovessi dare un consiglio sessuale, quale sarebbe? Oppure 3 penalità" },
      { "text": "Racconta di quando sei stato/a più vicino/a ad essere scoperto/a durante un rapporto oppure 4 penalità" },
      { "text": "Qual è la cosa più strana che hai cercato online riguardo al sesso? Oppure 4 penalità" },
      { "text": "Ti piacciono i giochi di ruolo? Quali hai provato o vorresti provare? Oppure 3 penalità" },
      { "text": "Descriviti come amante in tre parole oppure 3 penalità" },
      { "text": "Ti è mai piaciuto qualcuno in questa stanza? Chi? Oppure 5 penalità" },
      { "text": "Hai mai avuto una cotta per un insegnante o un capo? Racconta oppure 4 penalità" },
      { "text": "Qual è la tua fantasia più ricorrente? Oppure 4 penalità" },
      { "text": "Cosa ti piace di più dei preliminari? Oppure 3 penalità" },
      { "text": "Hai mai avuto un'esperienza con più di una persona contemporaneamente? Oppure 5 penalità" },
      { "text": "Qual è la cosa più audace che hai fatto per attirare l'attenzione di qualcuno? Oppure 3 penalità" },
      { "text": "Di cosa parli dopo un rapporto? Oppure 3 penalità" },
      { "text": "Hai mai avuto un 'amico di letto'? Come è finita? Oppure 4 penalità" },
      { "text": "Preferisci fare l'amore con la luce accesa o spenta? Perché? Oppure 3 penalità" },
      { "text": "Qual è la cosa più sexy che qualcuno ha fatto per te? Oppure 3 penalità" },
      { "text": "Pensi che la dimensione conti davvero? Spiega il tuo punto di vista oppure 4 penalità" },
      { "text": "Qual è l'età della persona più giovane e più anziana con cui sei stato/a? Oppure 4 penalità" },
      { "text": "Se potessi avere un superpotere durante il sesso, quale sarebbe? Oppure 3 penalità" },
      { "text": "Come reagiresti se il tuo partner volesse fare qualcosa che consideri tabù? Oppure 3 penalità" },
      { "text": "Qual è la cosa più romantica che hai fatto per qualcuno? Oppure 3 penalità" },
      { "text": "Rivela l'errore peggiore che hai commesso in una relazione oppure 4 penalità" },
      { "text": "Hai mai fantasticato su qualcuno che non avresti dovuto? Oppure 4 penalità" },
      { "text": "Preferisci dominare o essere dominato/a? Oppure 4 penalità" },
      { "text": "Qual è la cosa più strana che ti ha eccitato? Oppure 3 penalità" },
      { "text": "Hai mai baciato qualcuno dello stesso sesso? Oppure 3 penalità" },
      { "text": "Ti sei mai innamorato/a di qualcuno con cui non avresti dovuto? Racconta oppure 4 penalità" },
      { "text": "Cosa ti piace che ti si faccia al collo? Oppure 3 penalità" },
      { "text": "Chi è stata la persona più improbabile con cui sei stato/a? Oppure 4 penalità" },
      { "text": "Quali sono i tuoi pensieri sul sexting? Oppure 3 penalità" },
      { "text": "Qual è il tuo rapporto con la masturbazione? Oppure 4 penalità" },
      { "text": "Con quale personaggio famoso ti piacerebbe passare una notte? Oppure 3 penalità" },
      { "text": "Come sarebbe la tua relazione ideale? Oppure 3 penalità" },
      { "text": "Qual è il tuo consiglio per il sesso perfetto? Oppure 3 penalità" },
      { "text": "Hai mai avuto una cotta per il partner di un amico/a? Oppure 4 penalità" },
      { "text": "Come gestisci il rifiuto in ambito romantico? Oppure 3 penalità" },
      { "text": "Quali sono i tuoi dealbreaker in una relazione? Oppure 3 penalità" },
      { "text": "Preferisci relazioni serie o avventure di una notte? Oppure 3 penalità" },
      { "text": "Cosa ti fa sentire desiderato/a? Oppure 3 penalità" },
      { "text": "Quali sono i tuoi segnali che mostri quando sei interessato/a a qualcuno? Oppure 3 penalità" },
      { "text": "Come reagisci quando qualcuno che non ti piace ci prova con te? Oppure 3 penalità" },
      { "text": "Come capisci se qualcuno è interessato a te? Oppure 3 penalità" },
      { "text": "Quali sono i tuoi rituali pre-sesso? Oppure 3 penalità" },
      { "text": "Se potessi essere invisibile per un giorno, chi spieresti? Oppure 4 penalità" },
      { "text": "Qual è la bugia più grande che hai detto per ottenere sesso? Oppure 4 penalità" },
      { "text": "Cosa ti fa perdere subito interesse in una persona? Oppure 3 penalità" },
      { "text": "Chi in questa stanza pensi abbia la vita sessuale più attiva? Oppure 3 penalità" },
      { "text": "Hai mai avuto una relazione a distanza? Come l'hai gestita? Oppure 3 penalità" },
      { "text": "Qual è il comportamento più fastidioso del tuo ex? Oppure 3 penalità" },
      { "text": "Come gestisci la gelosia nelle relazioni? Oppure 3 penalità" },
      { "text": "Qual è la cosa più imbarazzante che hai chiesto a un partner di fare? Oppure 4 penalità" },
      { "text": "Cosa pensi dello scambio di coppie? Oppure 3 penalità" },
      { "text": "Quale film romantico ti rappresenta di più in una relazione? Oppure 3 penalità" },
      { "text": "Quali sono i segnali che cercavi di capire se qualcuno era interessato a te in passato? Oppure 3 penalità" },
      { "text": "Preferisci conquistare o essere conquistato/a? Oppure 3 penalità" },
      { "text": "Se dovessi descrivere i tuoi baci in una parola, quale sarebbe? Oppure 3 penalità" },
      { "text": "Qual è stata la tua rottura più dolorosa? Oppure 4 penalità" },
      { "text": "Hai mai detto 'ti amo' senza pensarlo davvero? Oppure 4 penalità" },
      { "text": "Qual è il complimento più bello che hai ricevuto? Oppure 3 penalità" },
      { "text": "Come reagisci quando vedi il tuo ex con qualcun altro? Oppure 3 penalità" },
      { "text": "Cosa apprezzi di più nel tuo partner attuale o nell'ultimo che hai avuto? Oppure 3 penalità" },
      { "text": "Qual è la cosa più divertente che ti è successa durante il sesso? Oppure 3 penalità" },
      { "text": "Qual è il tuo appuntamento ideale? Oppure 3 penalità" },
      { "text": "Cosa pensi del sesso occasionale? Oppure 3 penalità" },
      { "text": "Quale sarebbe il tuo messaggio per flirtare con qualcuno che ti piace? Oppure 3 penalità" },
      { "text": "Se potessi tornare indietro nel tempo, cambieresti qualcosa della tua vita sentimentale? Oppure 3 penalità" },
      { "text": "Ti sei mai sentito/a in colpa dopo un rapporto? Perché? Oppure 4 penalità" },
      { "text": "Hai mai avuto un/a partner eccessivamente geloso/a? Come l'hai gestito? Oppure 3 penalità" },
      { "text": "Con quale emoji descriveresti la tua vita sessuale attuale? Oppure 3 penalità" },
      { "text": "Il sesso è importante in una relazione per te? Quanto? Oppure 3 penalità" },
      { "text": "Se un genio ti offrisse di migliorare una cosa della tua vita sessuale, cosa sceglieresti? Oppure 3 penalità" },
      { "text": "Cos'è per te il tradimento in una relazione? Oppure 3 penalità" },
      { "text": "Qual è il tuo consiglio migliore per conquistare qualcuno? Oppure 3 penalità" },
      { "text": "Quanto sei geloso/a da 1 a 10? Oppure 3 penalità" },
      { "text": "Hai mai avuto un amore non corrisposto? Racconta oppure 3 penalità" },
      { "text": "Cosa non diresti mai al tuo partner? Oppure 3 penalità" },
      { "text": "Qual è stato il tuo momento peggiore in un appuntamento? Oppure 3 penalità" },
      { "text": "Hai mai scoperto un tradimento? Come hai reagito? Oppure 4 penalità" },
      { "text": "Qual è il tuo consiglio per superare una rottura? Oppure 3 penalità" },
      { "text": "Credi nell'amore a prima vista? Oppure 3 penalità" },
      { "text": "Qual è il tuo metodo per capire se una persona vale la pena? Oppure 3 penalità" },
      { "text": "Ti sei mai innamorato/a di un amico/a? Come è andata? Oppure 3 penalità" },
      { "text": "Qual è stato il regalo più intimo che hai ricevuto? Oppure 3 penalità" },
      { "text": "Hai mai rovinato una relazione per colpa tua? Come? Oppure 4 penalità" },
      { "text": "Ti sei mai innamorato/a di più persone contemporaneamente? Oppure 4 penalità" },
      { "text": "Cosa pensi delle relazioni aperte? Le accetteresti? Oppure 3 penalità" },
      { "text": "Come reagisci quando qualcuno a cui tieni non risponde ai messaggi? Oppure 3 penalità" },
      { "text": "Qual è stato il periodo più lungo che hai passato da single? Oppure 3 penalità" },
      { "text": "Hai mai messo alla prova un partner per testare la sua fedeltà? Oppure 4 penalità" },
      { "text": "Come ti comporti quando sei ubriaco/a con persone che ti attraggono? Oppure 3 penalità" },
      { "text": "Qual è il tuo tipo di appuntamento preferito? Oppure 3 penalità" },
      { "text": "Ti sei mai pentito/a di aver rifiutato qualcuno? Oppure 3 penalità" },
      { "text": "C'è un'età massima o minima per un potenziale partner secondo te? Oppure 3 penalità" },
      { "text": "Quale famoso/a ti farebbe tradire il tuo partner? Oppure 4 penalità" },
      { "text": "Quale canzone descrive meglio la tua vita amorosa? Oppure 3 penalità" },
      { "text": "Quale parte del corpo guardi per prima in una persona che ti interessa? Oppure 3 penalità" },
      { "text": "Hai mai chiuso una relazione per messaggi o chiamata? Oppure 4 penalità" },
      { "text": "Come gestisci i litigi con il tuo partner? Oppure 3 penalità" },
      { "text": "Hai mai cercato di riconquistare un ex? Come? Oppure 3 penalità" },
      { "text": "Qual è il miglior consiglio d'amore che hai ricevuto? Oppure 3 penalità" },
      { "text": "Come reagisci se qualcuno ti dice che non gli/le piaci dopo che ci hai provato? Oppure 3 penalità" },
      { "text": "Credi che l'amicizia tra uomo e donna possa esistere senza attrazione? Oppure 3 penalità" },
      { "text": "Se potessi tornare dal tuo primo amore, lo faresti? Oppure 4 penalità" },
      { "text": "Quali sono i segnali che mostri quando sei a disagio in un appuntamento? Oppure 3 penalità" },
      { "text": "Quale canzone metteresti per un momento romantico? Oppure 3 penalità" },
      { "text": "Cosa consideri un 'segnale d'allarme' in una relazione? Oppure 3 penalità" },
      { "text": "Come capisci se una persona è quella giusta? Oppure 3 penalità" },
      { "text": "Cosa non perdoneresti mai in una relazione? Oppure 3 penalità" },
      { "text": "Hai mai avuto paura di innamorarti? Perché? Oppure 3 penalità" },
      { "text": "Il lavoro del tuo partner è importante? Quali professioni non accetteresti? Oppure 3 penalità" },
      { "text": "Come finisce di solito una tua relazione? Oppure 3 penalità" },
      { "text": "Credi nel destino o che l'amore sia una scelta? Oppure 3 penalità" },
      { "text": "Come gestisci la distanza in una relazione? Oppure 3 penalità" },
      { "text": "Hai mai cambiato te stesso/a per piacere a qualcuno? Oppure 4 penalità" },
      { "text": "Cosa consideri troppo presto in una relazione? Oppure 3 penalità" },
      { "text": "Cosa faresti se scoprissi che il tuo partner ha controllato il tuo telefono? Oppure 3 penalità" },
      { "text": "Preferisci una relazione passionale ma instabile o tranquilla ma sicura? Oppure 3 penalità" },
      { "text": "La bellezza fisica è importante per te in una relazione? Quanto? Oppure 3 penalità" },
      { "text": "Quale aspetto di te stesso/a nascondi all'inizio di una relazione? Oppure 3 penalità" },
      { "text": "Qual è stata la cosa più estrema che hai fatto per amore? Oppure 4 penalità" },
      { "text": "Cosa ti ha insegnato la tua ultima relazione? Oppure 3 penalità" },
      { "text": "Se potessi eliminare un ricordo romantico, quale sarebbe? Oppure 4 penalità" },
      { "text": "Qual è stata la scusa più assurda che hai usato per rompere con qualcuno? Oppure 3 penalità" },
      { "text": "Come reagisci alla gelosia del tuo partner? Oppure 3 penalità" },
      { "text": "Hai mai preso una decisione importante solo per amore? Quale? Oppure 4 penalità" },
      { "text": "Se dovessi parlare onestamente, quale aspetto fisico è fondamentale per te in un partner? Oppure 3 penalità" },
      { "text": "Cosa non sopporti a letto? Oppure 4 penalità" },
      { "text": "Quale canzone ascolti quando soffri per amore? Oppure 3 penalità" },
      { "text": "Quanto tempo aspetti prima di fare il primo passo? Oppure 3 penalità" },
      { "text": "Diresti di essere un buon partner? Perché sì o perché no? Oppure 3 penalità" },
      { "text": "Preferisci essere il primo amore di qualcuno o l'ultimo? Oppure 3 penalità" },
      { "text": "Hai mai portato a casa la persona sbagliata dopo una serata? Racconta oppure 4 penalità" },
      { "text": "Qual è stata la tua migliore scusa per evitare un appuntamento? Oppure 3 penalità" },
      { "text": "Se potessi trasmettere un messaggio telepático al tuo partner durante il sesso, cosa gli/le diresti? Oppure 4 penalità" },
      { "text": "Ti sei mai inventato una relazione o un'esperienza sessuale che non hai avuto? Oppure 4 penalità" },
      { "text": "Qual è il segreto per una relazione felice secondo te? Oppure 3 penalità" },
      { "text": "Quale parte del corpo baci per prima durante un rapporto? Oppure 3 penalità" },
      { "text": "Qual è il pregio più importante che cerchi in un partner? Oppure 3 penalità" },
      { "text": "Qual è il gesto più romantico che hai fatto o ricevuto? Oppure 3 penalità" },
      { "text": "Quanto è importante per te la compatibilità sessuale in una relazione? Oppure 3 penalità" },
      { "text": "Hai mai cercato di sabotare intenzionalmente una tua relazione? Perché? Oppure 4 penalità" },
      { "text": "Quanto tempo ci vuole prima che ti innamori? Oppure 3 penalità" },
      { "text": "Qual è il tuo primo pensiero dopo il sesso? Oppure 3 penalità" },
      { "text": "Preferisci il sesso spontaneo o pianificato? Oppure 3 penalità" },
      { "text": "Cosa fai quando sei attratto/a da qualcuno mentre sei in una relazione? Oppure 4 penalità" },
      { "text": "Hai mai avuto una relazione con un collega di lavoro? Come è andata? Oppure 3 penalità" },
      { "text": "Qual è il tuo più grande rimpianto in amore? Oppure 4 penalità" },
      { "text": "Chi è la persona più improbabile per cui hai provato attrazione? Oppure 3 penalità" },
      { "text": "Hai mai mandato un messaggio a un ex da ubriaco/a? Cosa diceva? Oppure 4 penalità" },
      { "text": "Quali sono le tue tecniche di seduzione? Oppure 3 penalità" },
      { "text": "Qual è stata la tua relazione più tossica? Oppure 4 penalità" },
      { "text": "Hai mai frequentato più persone contemporaneamente? Oppure 4 penalità" },
      { "text": "Hai mai usato una scusa assurda per rifiutare qualcuno? Quale? Oppure 3 penalità" },
      { "text": "Hai mai rimpianto di non aver fatto il primo passo con qualcuno? Oppure 3 penalità" },
      { "text": "Quale comportamento del tuo partner ti fa innervosire di più? Oppure 3 penalità" },
      { "text": "Cosa fai quando vedi una persona che ti piace molto? Oppure 3 penalità" },
      { "text": "Credi nell'anima gemella? Oppure 3 penalità" },
      { "text": "Se potessi avere un superpotere in amore, quale sarebbe? Oppure 3 penalità" },
      { "text": "Quale insegnamento ti ha lasciato la persona che ti ha fatto più male? Oppure 4 penalità" },
      { "text": "Qual è stata la cosa più folle che hai fatto per impressionare qualcuno? Oppure 3 penalità" },
      { "text": "Hai mai frequentato qualcuno solo per non stare da solo/a? Oppure 4 penalità" },
      { "text": "Come gestisci le differenze di opinione con il partner? Oppure 3 penalità" },
      { "text": "Cosa pensi del matrimonio? Lo desideri? Oppure 3 penalità" },
      { "text": "Quanto tempo deve passare prima di presentare un partner ai tuoi genitori? Oppure 3 penalità" },
      { "text": "C'è qualcosa che non hai mai detto al tuo partner attuale? Oppure 4 penalità" },
      { "text": "Qual è stato il gesto più meschino che hai fatto a un ex? Oppure 4 penalità" },
      { "text": "Quanto sei esigente nella scelta di un partner? Oppure 3 penalità" },
      { "text": "C'è qualcuno con cui vorresti riprovarci? Chi e perché? Oppure 4 penalità" },
      { "text": "Hai mai avuto sentimenti per il partner di un amico? Oppure 5 penalità" },
      { "text": "Qual è stata la tua relazione più breve? Perché è finita? Oppure 3 penalità" },
      { "text": "Hai mai dubitato dei tuoi sentimenti per qualcuno che amavi? Oppure 3 penalità" },
      { "text": "Cosa significa per te l'intimità in una relazione? Oppure 3 penalità" },
      { "text": "Descrivi la tua esperienza sessuale più strana senza tralasciare dettagli oppure 4 penalità" },
    { "text": "Dimostrazione pratica: come seduci qualcuno oppure 5 penalità" },
    { "text": "Dai un voto da 1 a 10 alla vita sessuale di ogni giocatore presente e spiega perché oppure 6 penalità" },
    { "text": "Racconta la cosa più spinta che hai mai fatto in pubblico oppure 5 penalità" },
    { "text": "Chi in questa stanza pensi abbia le fantasie più perverse? Spiega la tua scelta oppure 4 penalità" },
    { "text": "Confessa qualcosa che non hai mai detto al tuo partner attuale oppure 4 penalità" },
    { "text": "Se dovessi fare un threesome con due persone in questa stanza, chi sceglieresti? Oppure 6 penalità" },
    { "text": "Descrivi la lingerie più sexy che possiedi oppure 3 penalità" },
    { "text": "Qual è stata la durata del tuo rapporto più breve e perché è finito così in fretta? Oppure 4 penalità" },
    { "text": "Se potessi scambiare corpo con una persona del sesso opposto per un giorno, cosa faresti per primo? Oppure 3 penalità" },
    { "text": "Confessa un kink che ti vergogni di avere oppure 5 penalità" },
    { "text": "Quanto tempo riesci a stare senza sesso prima di impazzire? Oppure 3 penalità" },
    { "text": "Qual è la cosa più sexy che qualcuno ha sussurrato al tuo orecchio? Oppure 4 penalità" },
    { "text": "Racconta di una volta che hai finto un orgasmo e perché oppure 5 penalità" },
    { "text": "Confessa il tuo momento più imbarazzante durante un rapporto intimo oppure 4 penalità" },
    { "text": "Quale celebrità è il tuo guilty crush? Oppure 3 penalità" },
    { "text": "Descriviti come amante in tre parole che non hai mai usato prima oppure 3 penalità" },
    { "text": "Confessa la tua più grande insicurezza a letto oppure 4 penalità" },
    { "text": "Se potessi avere qualsiasi potere sessuale, quale sarebbe? Oppure 3 penalità" },
    { "text": "Quale zona erogena non ti aspettavi di avere? Oppure 3 penalità" },
    { "text": "Racconta la situazione più strana in cui hai avuto un'erezione/eccitazione oppure 4 penalità" },
    { "text": "Cosa non sopporti assolutamente durante un rapporto? Oppure 3 penalità" },
    { "text": "Qual è la tua idea di appuntamento perfetto che termina con del sesso? Oppure 3 penalità" },
    { "text": "Che soprannome dai alle tue parti intime? Oppure 3 penalità" },
    { "text": "Hai mai usato un'app di incontri solo per sesso? Racconta un'esperienza oppure 4 penalità" },
    { "text": "Qual è la posizione sessuale che non hai mai provato ma vorresti provare? Oppure 3 penalità" },
    { "text": "Descrivi come sedurresti la persona alla tua destra oppure 5 penalità" },
    { "text": "Cosa ti eccita istantaneamente? Oppure 3 penalità" },
    { "text": "Qual è stata la richiesta più strana che hai ricevuto a letto? Oppure 4 penalità" },
    { "text": "Condividi un desiderio sessuale che non hai mai condiviso con nessuno oppure 5 penalità" },
    { "text": "Ti sei mai eccitato/a in un momento totalmente inappropriato? Racconta oppure 4 penalità" },
    { "text": "Qual è il tuo più grande limite a letto che non supereresti mai? Oppure 3 penalità" },
    { "text": "Dicci la tua miglior frase per rimorchiare oppure 3 penalità" },
    { "text": "Hai mai usato cibo durante un rapporto? Cosa e come è andata? Oppure 4 penalità" },
    { "text": "Racconta di un posto dove hai fatto sesso e non lo rifaresti mai più oppure 4 penalità" },
    { "text": "Se i tuoi messaggi piccanti venissero pubblicati, quale sarebbe il più imbarazzante? Oppure 5 penalità" },
    { "text": "Quale parte del corpo di un partner ti attrae di più? Spiega dettagliatamente perché oppure 3 penalità" },
    { "text": "Qual è il periodo più lungo che hai passato senza sesso e come lo hai affrontato? Oppure 3 penalità" },
    { "text": "Descrivi il tuo orgasmo con tre suoni non verbali oppure 4 penalità" },
    { "text": "Quale persona famosa pensi che sarebbe terribile a letto e perché? Oppure 3 penalità" },
    { "text": "Raccontaci il sogno erotico più surreale che hai fatto oppure 4 penalità" },
    { "text": "Hai mai avuto un'esperienza con qualcuno molto più giovane o molto più vecchio di te? Racconta oppure 5 penalità" },
    { "text": "Descrivi la tua tecnica per baciare oppure 3 penalità" },
    { "text": "Se potessi rendere reale una scena di un film per adulti, quale sarebbe? Oppure 4 penalità" },
    { "text": "Qual è la tua strategia per abbordare qualcuno in un locale? Oppure 3 penalità" },
    { "text": "Racconta di quando sei stato/a più vicino/a a essere scoperto/a in un momento intimo oppure 4 penalità" },
    { "text": "Se dovessi tatuarti qualcosa di piccante, cosa e dove? Oppure 3 penalità" },
    { "text": "Qual è la cosa più strana che hai cercato online riguardo al sesso? Oppure 4 penalità" },
    { "text": "Qual è la cosa più sexy che indossi quando vuoi sedurre qualcuno? Oppure 3 penalità" },
    { "text": "Quale gioco di ruolo a letto vorresti provare ma non hai mai osato proporre? Oppure 4 penalità" },
    { "text": "Come reagiresti se il tuo partner ti chiedesse di fare un video intimo? Oppure 3 penalità" },
    { "text": "Racconta di quando non sei riuscito/a a trattenerti oppure 4 penalità" },
    { "text": "Con quale personaggio di un film o serie TV vorresti passare una notte? Oppure 3 penalità" },
    { "text": "Qual è il tuo record personale in termini di numero di rapporti in un giorno? Oppure 4 penalità" },
    { "text": "Hai mai provato attrazione per qualcuno \"proibito\"? Chi? Oppure 5 penalità" },
    { "text": "Cosa ti piacerebbe che un/a partner ti sussurrasse all'orecchio? Oppure 3 penalità" },
    { "text": "Qual è la cosa più \"vanilla\" che ti piace a letto? Oppure 3 penalità" },
    { "text": "Descrivi il tuo primo bacio con lingua nei minimi dettagli oppure 4 penalità" },
    { "text": "Qual è lo scenario più assurdo in cui vorresti fare sesso? Oppure 3 penalità" },
    { "text": "Se dovessi scegliere un accessorio per migliorare la tua vita sessuale, cosa sceglieresti? Oppure 3 penalità" },
    { "text": "Racconta una volta in cui ti sei pentito/a di una scelta sessuale oppure 4 penalità" },
    { "text": "Cosa fai sempre dopo un rapporto? Oppure 3 penalità" },
    { "text": "Quale parte del tuo corpo consideri la più sexy e perché? Oppure 3 penalità" },
    { "text": "Come reagiresti se ti proponessero di partecipare a uno scambio di coppie? Oppure 4 penalità" },
    { "text": "Qual è la cosa più audace che hai fatto per attirare l'attenzione di qualcuno che ti piaceva? Oppure 3 penalità" },
    { "text": "Hai mai guardato materiale per adulti con qualcuno? Come è stato? Oppure 4 penalità" },
    { "text": "Racconta la cosa più esplicita che hai detto durante un rapporto oppure 5 penalità" },
    { "text": "Quale odore ti eccita di più? Oppure 3 penalità" },
    { "text": "Se potessi cambiare una cosa del tuo aspetto fisico per essere più attraente, cosa cambieresti? Oppure 3 penalità" },
    { "text": "Qual è la tua tecnica per dare piacere orale? Spiega dettagliatamente oppure 6 penalità" },
    { "text": "Hai mai provato attrazione per un amico/a del tuo partner? Oppure 4 penalità" },
    { "text": "Qual è stato il complimento più strano che hai ricevuto sul tuo aspetto fisico? Oppure 3 penalità" },
    { "text": "Quando sei stato/a più creativo/a a letto? Cosa hai fatto? Oppure 4 penalità" },
    { "text": "Descriviti in un annuncio di incontri esplicito oppure 5 penalità" },
    { "text": "Qual è il modo più veloce per farti eccitare? Oppure 3 penalità" },
    { "text": "Qual è la cosa più romantica che hai fatto prima di un rapporto? Oppure 3 penalità" },
    { "text": "Come reagiresti se un/a partner ti chiedesse qualcosa che consideri estremo? Oppure 3 penalità" },
    { "text": "Ti è mai capitato di pensare a qualcun altro durante un rapporto? A chi? Oppure 5 penalità" },
    { "text": "Qual è la cosa più audace che vorresti che qualcuno ti facesse? Oppure 4 penalità" },
    { "text": "Fai una classifica dei primi tre presenti in questa stanza con cui andresti a letto e perché oppure 6 penalità" },
    { "text": "Chi in questa stanza pensi che sia il più selvaggio a letto? Perché? Oppure 4 penalità" },
    { "text": "Qual è la cosa più insolita che ti eccita? Oppure 3 penalità" },
    { "text": "Cosa ti fa sentire più vulnerabile durante un rapporto? Oppure 3 penalità" },
    { "text": "Se potessi tornare indietro nel tempo, quale esperienza sessuale rifaresti? Oppure 3 penalità" },
    { "text": "Quale canzone ti eccita di più e perché? Oppure 3 penalità" },
    { "text": "Hai mai avuto un'esperienza sessuale che ti ha fatto cambiare prospettiva? Racconta oppure 4 penalità" },
    { "text": "Qual è stata la richiesta più insolita che hai fatto a un/a partner? Oppure 4 penalità" },
    { "text": "Descrivi il tuo appuntamento perfetto dalla cena fino al risveglio oppure 4 penalità" },
    { "text": "Quale provocazione sessuale funziona sempre con te? Oppure 3 penalità" },
    { "text": "Se dovessi usare una parola di sicurezza, quale sceglieresti e perché? Oppure 3 penalità" },
    { "text": "Cosa non ti aspettavi di scoprire sulla sessualità quando eri più giovane? Oppure 3 penalità" },
    { "text": "Qual è la cosa più strana che hai fatto per curiosità sessuale? Oppure 4 penalità" },
    { "text": "Se dovessi dare un consiglio sessuale a qualcuno più giovane, quale sarebbe? Oppure 3 penalità" },
    { "text": "In che modo il tuo primo rapporto ha influenzato la tua vita sessuale attuale? Oppure 4 penalità" },
    { "text": "Quanto sei sperimentale a letto su una scala da 1 a 10? Dai esempi specifici oppure 4 penalità" },
    { "text": "Quali sono tre cose che vuoi provare prima di morire nell'ambito sessuale? Oppure 4 penalità" },
    { "text": "Cosa non hai mai avuto il coraggio di chiedere a un/a partner? Oppure 3 penalità" },
    { "text": "Quale film ti ha fatto sentire più eccitato/a e perché? Oppure 3 penalità" },
    { "text": "Chi è la persona più improbabile con cui sei andato/a a letto? Oppure 4 penalità" },
    { "text": "Dai un bacio di 5 secondi al giocatore alla tua destra oppure 5 penalità" },
    { "text": "Lecca l'orecchio del giocatore di fronte a te oppure 6 penalità" },
    { "text": "Fai uno spogliarello togliendo una parte di abbigliamento oppure 5 penalità" },
    { "text": "Massaggia le spalle al giocatore alla tua sinistra per 30 secondi oppure 4 penalità" },
    { "text": "Siediti in braccio al giocatore di tua scelta per i prossimi 3 turni oppure 6 penalità" },
    { "text": "Bacia il collo di un giocatore a tua scelta oppure 5 penalità" },
    { "text": "Sdraiati a terra e lascia che il giocatore alla tua destra ti passi sopra oppure 4 penalità" },
    { "text": "Succhia il dito al giocatore di fronte a te per 5 secondi oppure 6 penalità" },
    { "text": "Metti le mani sotto la maglietta del giocatore alla tua sinistra per 10 secondi oppure X penalità" },
    { "text": "Balla sensualmente per 30 secondi davanti a un giocatore a tua scelta oppure 5 penalità" },
    { "text": "Lascia che il gruppo ti slacci un capo di abbigliamento oppure 6 penalità" },
    { "text": "Fai un massaggio ai piedi al giocatore di tua scelta per un minuto oppure 5 penalità" },
    { "text": "Dai tre morsi leggeri sul collo a un giocatore a scelta oppure 5 penalità" },
    { "text": "Leccare il palmo della mano del giocatore alla tua destra oppure 4 penalità" },
    { "text": "Accarezza lentamente il viso del giocatore di fronte a te oppure 4 penalità" },
    { "text": "Togli un indumento al giocatore alla tua sinistra oppure 6 penalità" },
    { "text": "Soffia nell'orecchio del giocatore di tua scelta oppure 4 penalità" },
    { "text": "Lascia che il giocatore alla tua destra ti dia un leggero sculaccione oppure 5 penalità" },
    { "text": "Bacia la guancia di ogni giocatore del gruppo oppure 4 penalità" },
    { "text": "Fai finta di baciare appassionatamente il giocatore di fronte a te oppure 5 penalità" },
    { "text": "Prendi in braccio il giocatore di tua scelta oppure 6 penalità" },
    { "text": "Leccati le labbra in modo seducente guardando negli occhi il giocatore alla tua destra oppure 4 penalità" },
    { "text": "Dai un bacio alla base del collo del giocatore di tua scelta oppure 5 penalità" },
    { "text": "Lascia che un giocatore ti dia un succhiotto sul polso oppure 6 penalità" },
    { "text": "Fai un lap dance di 20 secondi su una sedia di fronte al gruppo oppure 6 penalità" },
    { "text": "Sussurra qualcosa di sensuale all'orecchio di ogni giocatore oppure 5 penalità" },
    { "text": "Accarezza la gamba del giocatore alla tua destra per 15 secondi oppure 5 penalità" },
    { "text": "Fai un bacio a farfalla (con le ciglia) al giocatore di fronte a te oppure 4 penalità" },
    { "text": "Fai una posa sexy a scelta del gruppo oppure 4 penalità" },
    { "text": "Lascia che il giocatore alla tua sinistra ti accarezzi i capelli per 20 secondi oppure 4 penalità" },
    { "text": "Togliiti una calza/scarpa usando solo la bocca oppure 5 penalità" },
    { "text": "Bacia la mano di ogni giocatore in stile regale oppure 3 penalità" },
    { "text": "Fai un massaggio alle spalle al giocatore più giovane oppure 4 penalità" },
    { "text": "Disegna qualcosa con il dito sulla schiena del giocatore alla tua destra oppure 3 penalità" },
    { "text": "Metti le tue labbra a 1 cm da quelle del giocatore di fronte a te per 5 secondi oppure 6 penalità" },
    { "text": "Lecca il tuo dito in modo seducente mantenendo il contatto visivo con un giocatore a scelta oppure 4 penalità" },
    { "text": "Fatti imboccare qualcosa da mangiare dal giocatore alla tua sinistra oppure 4 penalità" },
    { "text": "Fai un massaggio alle mani del giocatore di tua scelta oppure 3 penalità" },
    { "text": "Simula un film romantico abbracciando intensamente un giocatore a scelta oppure 4 penalità" },
    { "text": "Lascia che il giocatore di fronte a te ti accarezzi il viso per 10 secondi oppure 4 penalità" },
    { "text": "Togli un accessorio (orologio, bracciale, ecc.) usando solo la bocca al giocatore alla tua destra oppure 5 penalità" },
    { "text": "Bacia il palmo della mano del giocatore alla tua sinistra oppure 4 penalità" },
    { "text": "Fai un complimento sensuale a ciascun giocatore oppure 3 penalità" },
    { "text": "Lascia che un giocatore a scelta ti sbottoni un bottone oppure 5 penalità" },
    { "text": "Accarezza il braccio del giocatore di fronte a te lentamente oppure 3 penalità" },
    { "text": "Fai una proposta indecente a un giocatore a tua scelta oppure 4 penalità" },
    { "text": "Balla un lento abbracciato con il giocatore alla tua destra oppure 4 penalità" },
    { "text": "Metti una goccia d'acqua sul collo del giocatore di tua scelta e soffiaci sopra oppure 5 penalità" },
    { "text": "Sussurra i tuoi desideri all'orecchio del giocatore più attraente secondo te oppure 5 penalità" },
    { "text": "Lasciati bendare e indovina chi ti sta toccando la mano oppure 4 penalità" },
    { "text": "Lecca il gomito del giocatore alla tua sinistra oppure 4 penalità" },
    { "text": "Fai un massaggio al collo al giocatore di tua scelta oppure 4 penalità" },
    { "text": "Bacia il dorso della mano di ogni giocatore del sesso opposto oppure 4 penalità" },
    { "text": "Dai un morso leggero all'orecchio del giocatore più vicino a te oppure 5 penalità" },
    { "text": "Togli le scarpe al giocatore alla tua destra usando solo una mano oppure 4 penalità" },
    { "text": "Sussurra tre cose che vorresti fare al giocatore di fronte a te oppure 5 penalità" },
    { "text": "Fai una danza del ventre per 20 secondi oppure 5 penalità" },
    { "text": "Lascia che il giocatore alla tua sinistra ti morda delicatamente la spalla oppure 5 penalità" },
    { "text": "Bacia un punto del corpo a scelta del giocatore alla tua destra oppure 6 penalità" },
    { "text": "Sdraiati a terra e fai finta di fare l'angelo sulla neve in modo sensuale oppure 4 penalità" },
    { "text": "Succhia il lobo dell'orecchio del giocatore di tua scelta oppure 6 penalità" },
    { "text": "Fai un massaggio ai piedi al giocatore alla tua sinistra oppure 5 penalità" },
    { "text": "Apri le tue braccia e lascia che un giocatore a scelta ti abbracci per 15 secondi oppure 3 penalità" },
    { "text": "Bacia la guancia del giocatore più giovane e del più anziano oppure 3 penalità" },
    { "text": "Fai un movimento sensuale con i fianchi davanti a tutto il gruppo oppure 4 penalità" },
    { "text": "Lascia che due giocatori ti diano un bacio sulla guancia contemporaneamente oppure 4 penalità" },
    { "text": "Lecca il tuo labbro mentre guardi in modo provocante il giocatore di fronte a te oppure 4 penalità" },
    { "text": "Condividi un cubetto di ghiaccio passandolo dalla tua bocca a quella del giocatore di tua scelta oppure 6 penalità" },
    { "text": "Fai finta di essere un gatto e miagola sfregandoti contro le gambe del giocatore alla tua destra oppure 5 penalità" },
    { "text": "Bacia l'interno del polso del giocatore di tua scelta oppure 4 penalità" },
    { "text": "Metti una mano sotto la maglia sulla schiena del giocatore di fronte a te per 10 secondi oppure 6 penalità" },
    { "text": "Mangia qualcosa (cioccolato, frutta, ecc.) in modo provocante mentre fissi un giocatore oppure 4 penalità" },
    { "text": "Dai un pizzicotto leggero sul sedere al giocatore alla tua sinistra oppure 5 penalità" },
    { "text": "Lascia che un giocatore a scelta ti metta il rossetto (vero o immaginario) oppure 4 penalità" },
    { "text": "Bevi un sorso di una bevanda dal bicchiere del giocatore di tua scelta oppure 3 penalità" },
    { "text": "Lecca una goccia d'acqua dal dorso della mano del giocatore di fronte a te oppure 5 penalità" },
    { "text": "Sdraiati sulle gambe del giocatore di tua scelta per un turno intero oppure 4 penalità" },
    { "text": "Bacia il collo di chi è seduto alla tua destra oppure 5 penalità" },
    { "text": "Togli un capo di abbigliamento di tua scelta oppure 6 penalità" },
    { "text": "Lecca il dito del giocatore di fronte a te oppure 6 penalità" },
    { "text": "Accarezza i capelli di ogni giocatore del gruppo oppure 3 penalità" },
    { "text": "Fai un massaggio sensuale alle mani del giocatore alla tua sinistra oppure 4 penalità" },
    { "text": "Bacia il giocatore alla tua destra facendogli prima un complimento oppure 5 penalità" },
    { "text": "Inventa una \"posizione yoga sensuale\" e mostrala al gruppo oppure 5 penalità" },
    { "text": "Mordi delicatamente la spalla del giocatore di tua scelta oppure 5 penalità" },
    { "text": "Dai al giocatore alla tua destra un bacio dove vuole (nei limiti della decenza) oppure 6 penalità" },
    { "text": "Lascia che il giocatore di fronte a te ti dia un colpetto sul sedere oppure 5 penalità" },
    { "text": "Togliti un indumento e indossalo al contrario oppure 4 penalità" },
    { "text": "Sussurra una fantasia nell'orecchio del giocatore che ti attrae di più oppure 6 penalità" },
    { "text": "Lascia che un giocatore a scelta ti accarezzi il collo per 15 secondi oppure 5 penalità" },
    { "text": "Bacia il mento del giocatore alla tua sinistra oppure 3 penalità" },
    { "text": "Fai un complimento piccante a ogni giocatore oppure 4 penalità" },
    { "text": "Lecca il bordo di un bicchiere in modo provocante mentre guardi un giocatore a scelta oppure 5 penalità" },
    { "text": "Lascia che il giocatore di fronte a te ti tolga un accessorio oppure 4 penalità" },
    { "text": "Fai un balletto sexy di 20 secondi oppure 5 penalità" },
    { "text": "Bacia la fronte del giocatore più basso del gruppo oppure 3 penalità" },
    { "text": "Lascia che un giocatore a scelta ti faccia solletico per 10 secondi oppure 4 penalità" },
    { "text": "Fai finta di avere un orgasmo oppure 6 penalità" },
    { "text": "Abbraccia da dietro il giocatore di tua scelta per 10 secondi oppure 4 penalità" },
    { "text": "Dai un bacio sulla guancia al giocatore che non conosci molto bene oppure 3 penalità" },
    { "text": "Mangia qualcosa dalla mano del giocatore alla tua destra oppure 4 penalità" },
    { "text": "Il giocatore alla tua destra deve baciarti sulla guancia oppure 4 penalità" },
    { "text": "Il giocatore di fronte a te deve tenerti la mano per il prossimo turno oppure 3 penalità" },
    { "text": "Il giocatore alla tua sinistra deve sussurrarti qualcosa di provocante all'orecchio oppure 5 penalità" },
    { "text": "Il giocatore più giovane deve farti un massaggio alle spalle per 30 secondi oppure 4 penalità" },
    { "text": "Il giocatore più alto deve darti un abbraccio da dietro oppure 3 penalità" },
    { "text": "Il giocatore con i capelli più lunghi deve accarezzarti il viso oppure 4 penalità" },
    { "text": "Il giocatore con la maglia più scura deve leccarti il dorso della mano oppure 5 penalità" },
    { "text": "Il giocatore che conosci da meno tempo deve sedersi sulle tue gambe per un minuto oppure 4 penalità" },
    { "text": "Il giocatore che ha bevuto di più stasera deve darti un bacio sul collo oppure 5 penalità" },
    { "text": "Il giocatore più attraente secondo te deve morderti delicatamente l'orecchio oppure 6 penalità" },
    { "text": "Il giocatore alla tua destra deve toglierti un accessorio con la bocca oppure 5 penalità" },
    { "text": "Il giocatore di fronte a te deve succhiarti un dito per 5 secondi oppure 5 penalità" },
    { "text": "Il giocatore con le scarpe più chiare deve soffiare sul tuo collo oppure 4 penalità" },
    { "text": "Il giocatore con gli occhi più chiari deve passarti un cubetto di ghiaccio con la bocca oppure 6 penalità" },
    { "text": "Il giocatore più basso deve darti un massaggio ai piedi per 20 secondi oppure 5 penalità" },
    { "text": "Il giocatore con i vestiti più colorati deve sbottonarti un bottone oppure 5 penalità" },
    { "text": "Il giocatore che è arrivato per ultimo deve farti un complimento molto sensuale oppure 4 penalità" },
    { "text": "Il giocatore con più accessori addosso deve accarezzarti le gambe per 10 secondi oppure 5 penalità" },
    { "text": "Il giocatore che ha perso più spesso finora deve baciarti il polso oppure 4 penalità" },
    { "text": "Il giocatore più silenzioso della serata deve dirti cosa gli piace di più del tuo corpo oppure 4 penalità" },
    { "text": "Il giocatore con più penalità deve leccarti una goccia d'acqua dal dorso della mano oppure altre 6 penalità" },
    { "text": "Il giocatore più loquace deve morderti delicatamente la spalla oppure 5 penalità" },
    { "text": "Il giocatore che ride di più deve farti un massaggio sensuale alle mani oppure 4 penalità" },
    { "text": "Il giocatore con l'outfit più elegante deve toglierti le scarpe oppure 3 penalità" },
    { "text": "Il giocatore che ha vinto più sfide deve farti un lap dance di 15 secondi oppure 6 penalità" },
    { "text": "Il giocatore con meno accessori deve darti un bacio a stampo oppure 5 penalità" },
    { "text": "Il giocatore più timido deve sussurrarti una fantasia all'orecchio oppure 6 penalità" },
    { "text": "Il giocatore che parla più lingue deve lasciarti un succhiotto sul collo oppure 6 penalità" },
    { "text": "Il giocatore che ha bevuto meno stasera deve leccarti il lobo dell'orecchio oppure 5 penalità" },
    { "text": "Il giocatore con il nome più lungo deve togliersi un indumento e metterlo addosso a te oppure 5 penalità" },
    { "text": "Il giocatore che vive più lontano deve baciarti l'interno del polso oppure 4 penalità" },
    { "text": "Il giocatore con gli occhi più scuri deve farti un massaggio al collo oppure 4 penalità" },
    { "text": "Il giocatore che è stato più sincero finora deve leccati l'orecchio oppure 5 penalità" },
    { "text": "Il giocatore più estroverso deve morderti delicatamente il labbro oppure 6 penalità" },
    { "text": "Il giocatore che risponde più velocemente alle domande deve accarezzarti i capelli per 20 secondi oppure 3 penalità" },
    { "text": "Il giocatore che ha fatto più sport deve strofinarti la schiena per 30 secondi oppure 4 penalità" },
    { "text": "Il giocatore più creativo deve disegnare qualcosa di provocante sulla tua pelle con il dito oppure 4 penalità" },
    { "text": "Il giocatore con più fratelli/sorelle deve baciarti tre volte sulla guancia oppure 3 penalità" },
    { "text": "Il giocatore con il lavoro più interessante deve accarezzarti il braccio lentamente oppure 3 penalità" },
    { "text": "Il giocatore che conosci da più tempo deve darti un bacio sulla fronte oppure 3 penalità" },
    { "text": "Il giocatore con più tatuaggi deve farti un complimento su una parte intima oppure 5 penalità" },
    { "text": "Il giocatore più ambizioso deve massaggiarti le spalle in modo sensuale oppure 4 penalità" },
    { "text": "Il giocatore che usa più spesso i social media deve leccarti la guancia oppure 5 penalità" },
    { "text": "Il giocatore con l'hobby più insolito deve darti un abbraccio molto stretto oppure 3 penalità" },
    { "text": "Il giocatore che è stato più divertente stasera deve farti il solletico fino a farti ridere oppure 4 penalità" },
    { "text": "Il giocatore che ha viaggiato di più deve darti un bacio francese oppure 6 penalità" },
    { "text": "Il giocatore con la camicia più nuova deve lasciarsi baciare da te dove preferisci oppure 5 penalità" },
    { "text": "Il giocatore che sa cucinare meglio deve leccare una goccia di qualcosa dal tuo dito oppure 5 penalità" },
    { "text": "Il giocatore più romantico deve fare finta di sedurti per 30 secondi oppure 4 penalità" },
    { "text": "Il giocatore più festaiolo deve toglierti un indumento oppure 6 penalità" }
  ],
    "darkRoom": [
      { "text": "Rivela a {playerB} il tuo più grande segreto all'orecchio oppure 6 penalità" },
    { "text": "Lascia che {playerB} scriva un messaggio dal tuo telefono a qualcuno nei tuoi contatti oppure 7 penalità" },
    { "text": "Racconta a {playerB} la bugia più grande che hai detto recentemente oppure 5 penalità" },
    { "text": "Confessa a {playerB} una cosa che non sopporti di lui/lei oppure 6 penalità" },
    { "text": "Mostra a {playerB} la foto più imbarazzante che hai sul telefono oppure 5 penalità" },
    { "text": "Lascia che {playerB} faccia una storia su Instagram dal tuo profilo oppure 6 penalità" },
    { "text": "Imita {playerB} nel modo più esagerato possibile oppure 4 penalità" },
    { "text": "Rivela a {playerB} una cosa che hai sempre voluto dirgli/dirle oppure 5 penalità" },
    { "text": "Lascia che {playerB} ti faccia una domanda molto personale a cui devi rispondere onestamente oppure 6 penalità" },
    { "text": "Racconta a {playerB} il tuo pensiero più oscuro oppure 6 penalità" },
      { "text": "Rivela il segreto più oscuro che non hai mai raccontato a nessuno oppure 6 penalità" },
      { "text": "Confessa la bugia più grande che hai detto ai tuoi genitori oppure 5 penalità" },
      { "text": "Racconta la cosa più vergognosa che hai fatto da solo/a oppure 6 penalità" },
      { "text": "Mostra l'ultimo messaggio imbarazzante che hai inviato oppure 4 penalità" },
      { "text": "Qual è la cosa più grave che hai fatto senza essere scoperto/a? Oppure 7 penalità" },
      { "text": "Racconta la cosa più immorale che hai fatto per soldi oppure 6 penalità" },
      { "text": "Qual è il pensiero più inquietante che hai avuto? Oppure 5 penalità" },
      { "text": "Lascia che un altro giocatore guardi la galleria del tuo telefono per 30 secondi oppure 7 penalità" },
      { "text": "Confessa il tuo peggior difetto di carattere oppure 4 penalità" },
      { "text": "Qual è il più grande segreto di un tuo amico che non dovresti rivelare? Oppure 7 penalità" },
      { "text": "Rivela qualcosa che hai fatto e di cui ti vergogni profondamente oppure 6 penalità" },
      { "text": "Hai mai tradito la fiducia di qualcuno? Racconta come oppure 5 penalità" },
      { "text": "Confessa una cosa che hai rubato oppure 5 penalità" },
      { "text": "Qual è la cosa più crudele che hai detto a qualcuno? Oppure 6 penalità" },
      { "text": "Hai mai sabotato qualcuno? Come e perché? Oppure 5 penalità" },
      { "text": "Racconta il momento in cui ti sei sentito/a più umiliato/a oppure 5 penalità" },
      { "text": "Qual è la cosa più imbarazzante che i tuoi genitori hanno scoperto di te? Oppure 5 penalità" },
      { "text": "Descrivi il tuo momento più basso oppure 5 penalità" },
      { "text": "Chi in questa stanza pensi che abbia il segreto più oscuro? Oppure 4 penalità" },
      { "text": "Quali app nascondi nella cartella 'Altro' del tuo telefono? Oppure 4 penalità" },
      { "text": "Qual è il tuo più grande rimpianto? Oppure 5 penalità" },
      { "text": "Cosa non vorresti mai che i tuoi genitori scoprissero di te? Oppure 6 penalità" },
      { "text": "Racconta l'ultima volta che hai pianto e perché oppure 4 penalità" },
      { "text": "Rivela una cosa che hai fatto solo per apparire interessante agli occhi degli altri oppure 4 penalità" },
      { "text": "Quale legge hai infranto senza essere scoperto/a? Oppure 6 penalità" },
      { "text": "Cosa faresti se potessi essere invisibile per un giorno? Oppure 4 penalità" },
      { "text": "Qual è la cosa più pericolosa che hai fatto? Oppure 5 penalità" },
      { "text": "Lascia che un altro giocatore invii un messaggio a chiunque dal tuo telefono oppure 7 penalità" },
      { "text": "Hai mai guardato il telefono di qualcuno di nascosto? Cosa hai trovato? Oppure 5 penalità" },
      { "text": "Qual è il tuo comportamento più tossico nelle relazioni? Oppure 5 penalità" },
      { "text": "Rivela la cosa più umiliante che hai fatto per attirare l'attenzione oppure 6 penalità" },
      { "text": "Racconta la volta in cui hai tradito la fiducia di un amico oppure 5 penalità" },
      { "text": "Qual è la cosa più vile che hai fatto per vendetta? Oppure 6 penalità" },
      { "text": "Hai mai ingannato qualcuno per ottenere qualcosa? Racconta oppure 5 penalità" },
      { "text": "Cosa ti fa sentire più insicuro/a? Oppure 4 penalità" },
      { "text": "Qual è la ferita emotiva più profonda che hai ricevuto? Oppure 5 penalità" },
      { "text": "Hai mai manipolato qualcuno intenzionalmente? Come? Oppure 6 penalità" },
      { "text": "Descrivi il tuo lato oscuro oppure 5 penalità" },
      { "text": "Chi di questa stanza ti piace di meno e perché? Oppure 6 penalità" },
      { "text": "Qual è la cosa più strana presente nella tua cronologia di ricerca? Oppure 5 penalità" },
      { "text": "Qual è il tuo più grande fallimento professionale o scolastico? Oppure 4 penalità" },
      { "text": "Hai mai fatto qualcosa di illegale? Cosa? Oppure 7 penalità" },
      { "text": "Qual è la bugia che racconti più spesso? Oppure 4 penalità" },
      { "text": "Cosa faresti per un milione di euro che non faresti normalmente? Oppure 4 penalità" },
      { "text": "Raccontaci la cosa più irresponsabile che hai fatto oppure 5 penalità" },
      { "text": "Qual è la paura più irrazionale che hai? Oppure 4 penalità" },
      { "text": "Rivela la cosa più imbarazzante che hai fatto da ubriaco/a oppure 5 penalità" },
      { "text": "Qual è l'insulto peggiore che hai mai detto a qualcuno? Oppure 5 penalità" },
      { "text": "Chi è la persona peggiore che conosci e perché? Oppure 4 penalità" },
      { "text": "Di quale aspetto di te stesso/a ti vergogni di più? Oppure 5 penalità" },
      { "text": "Qual è la cosa più strana che fai quando sei sicuro/a che nessuno ti vede? Oppure 4 penalità" },
      { "text": "Hai mai violato la privacy di qualcuno? Come? Oppure 5 penalità" },
      { "text": "Qual è il debito più grande che hai avuto e con chi? Oppure 4 penalità" },
      { "text": "Hai mai fatto qualcosa che potrebbe metterti nei guai con la legge? Oppure 6 penalità" },
      { "text": "Qual è la cosa più imbarazzante che hai nel tuo dispositivo attuale? Oppure 5 penalità" },
      { "text": "Qual è il pensiero più contorto che hai avuto? Oppure 6 penalità" },
      { "text": "Hai mai aperto la posta di qualcun altro senza permesso? Oppure 4 penalità" },
      { "text": "Qual è la cosa più disgustosa che hai fatto in pubblico? Oppure 5 penalità" },
      { "text": "Confessa un'insicurezza che cerchi di nascondere oppure 4 penalità" },
      { "text": "Qual è la tua più grande debolezza caratteriale? Oppure 4 penalità" },
      { "text": "Hai mai perso il controllo in pubblico? Racconta oppure 5 penalità" },
      { "text": "Qual è la cosa più meschina che hai fatto per farla franca? Oppure 5 penalità" },
      { "text": "Hai mai invidiato profondamente qualcuno? Chi e perché? Oppure 4 penalità" },
      { "text": "Qual è la cosa più immatura che fai ancora? Oppure 4 penalità" },
      { "text": "Rivela qualcosa che hai fatto sotto pressione e di cui ti penti oppure 5 penalità" },
      { "text": "Quale segreto mantieni dalla tua famiglia? Oppure 5 penalità" },
      { "text": "Qual è la cosa più stupida che hai fatto per amore? Oppure 4 penalità" },
      { "text": "Hai mai tradito i tuoi principi per denaro o successo? Oppure 5 penalità" },
      { "text": "Cosa hai fatto che non vorresti che i tuoi figli (presenti o futuri) sapessero? Oppure 5 penalità" },
      { "text": "Qual è stato il tuo momento più imbarazzante a scuola/università/lavoro? Oppure 4 penalità" },
      { "text": "Hai mai spiato conversazioni private? Quali? Oppure 5 penalità" },
      { "text": "Qual è la cosa più irrispettosa che hai fatto a un insegnante o superiore? Oppure 5 penalità" },
      { "text": "Qual è il pensiero più bizzarro che hai regolarmente? Oppure 4 penalità" },
      { "text": "Descrivi la situazione in cui ti sei sentito/a più solo/a oppure 4 penalità" },
      { "text": "Qual è la cosa più inappropriata che hai detto a qualcuno? Oppure 5 penalità" },
      { "text": "Racconta di una volta in cui sei stato/a egoista oppure 4 penalità" },
      { "text": "Qual è stata la cosa più rischiosa che hai fatto? Oppure 5 penalità" },
      { "text": "Qual è il pregiudizio più forte che hai? Oppure 4 penalità" },
      { "text": "Hai mai rotto qualcosa di valore e incolpato qualcun altro? Oppure 5 penalità" },
      { "text": "Di cosa hai più paura? Oppure 4 penalità" },
      { "text": "Qual è la cosa più imbarazzante sul tuo corpo? Oppure 4 penalità" },
      { "text": "Rivela un'abitudine di cui ti vergogni oppure 4 penalità" },
      { "text": "Hai mai fatto ghosting a qualcuno? Perché? Oppure 4 penalità" },
      { "text": "Qual è la promessa più importante che hai infranto? Oppure 5 penalità" },
      { "text": "Qual è la cosa più vergognosa per cui ti sei preso/a il merito? Oppure 4 penalità" },
      { "text": "Hai mai nascosto un grave errore al lavoro o a scuola? Quale? Oppure 5 penalità" },
      { "text": "Qual è il tuo comportamento più auto-distruttivo? Oppure 4 penalità" },
      { "text": "Racconta la tua decisione più egoista oppure 4 penalità" },
      { "text": "Qual è la peggiore discussione che hai avuto? Oppure 4 penalità" },
      { "text": "Hai mai diffuso un pettegolezzo dannoso? Su cosa? Oppure 5 penalità" },
      { "text": "Qual è il tuo peggior appuntamento? Oppure 4 penalità" },
      { "text": "Qual è il tuo difetto fisico che ti preoccupa di più? Oppure 4 penalità" },
      { "text": "Hai mai preso in prestito qualcosa senza restituirla? Cosa? Oppure 4 penalità" },
      { "text": "Qual è la fantasia più strana che hai avuto? Oppure 5 penalità" },
      { "text": "Cosa ti fa sentire più in colpa? Oppure 4 penalità" },
      { "text": "Hai mai approfittato della generosità di qualcuno? Come? Oppure 5 penalità" },
      { "text": "Qual è la cosa più subdola che hai fatto per ottenere ciò che volevi? Oppure 5 penalità" },
      { "text": "Rivela il pensiero più strano che hai avuto oggi oppure 4 penalità" },
      { "text": "Qual è stata la tua più grande delusione? Oppure 4 penalità" },
      { "text": "Hai mai tradito la fiducia del tuo migliore amico? Come? Oppure 5 penalità" },
      { "text": "Racconta qualcosa che hai fatto e di cui ti vergogni ancora oppure 5 penalità" },
      { "text": "Qual è stato il crollo emotivo più intenso che hai avuto? Oppure 4 penalità" },
      { "text": "Hai mai rovinato intenzionalmente la relazione di qualcun altro? Oppure 6 penalità" },
      { "text": "Qual è la cosa più infantile per cui hai fatto una scenata? Oppure 4 penalità" },
      { "text": "Qual è il tuo peggior difetto secondo gli altri? Oppure 4 penalità" },
      { "text": "Racconta la bugia più grande che hai detto a un partner oppure 5 penalità" },
      { "text": "Ti sei mai approfittato/a di qualcuno che era vulnerabile? Oppure 6 penalità" },
      { "text": "Qual è stata la tua reazione più esagerata? Oppure 4 penalità" },
      { "text": "Cosa fai quando nessuno ti guarda che non vorresti ammettere? Oppure 5 penalità" },
      { "text": "Hai mai fatto qualcosa di pericoloso solo per l'adrenalina? Cosa? Oppure 5 penalità" },
      { "text": "Qual è il comportamento più immaturo che hai ancora? Oppure 4 penalità" },
      { "text": "Hai mai abbandonato qualcuno nel momento del bisogno? Oppure 5 penalità" },
      { "text": "Qual è la cosa più cattiva che hai pensato di qualcuno in questa stanza? Oppure 5 penalità" },
      { "text": "Hai mai spiato il profilo social di un ex ossessivamente? Oppure 4 penalità" },
      { "text": "Qual è la cosa più imbarazzante che hai cercato online? Oppure 4 penalità" },
      { "text": "C'è qualcosa che non perdoneresti mai? Cosa? Oppure 4 penalità" },
      { "text": "Qual è stata la discussione più brutta che hai avuto con un familiare? Oppure 4 penalità" },
      { "text": "Hai mai fatto qualcosa di cui ti vergogni quando eri ubriaco/a? Cosa? Oppure 5 penalità" },
      { "text": "Qual è la cosa peggiore che hai detto a qualcuno in un momento di rabbia? Oppure 5 penalità" },
      { "text": "Hai mai mentito in questo gioco finora? Su cosa? Oppure 6 penalità" },
      { "text": "Qual è l'abitudine più disgustosa che hai? Oppure 4 penalità" },
      { "text": "Qual è il commento più offensivo che hai fatto su qualcuno? Oppure 5 penalità" },
      { "text": "C'è qualcosa che tieni nascosto nella tua camera? Cosa? Oppure 4 penalità" },
      { "text": "Qual è l'app più strana che hai sul telefono? Oppure 4 penalità" },
      { "text": "Racconta una situazione in cui hai fatto una figura pessima oppure 4 penalità" },
      { "text": "Qual è la cosa più strana che hai fatto per attirare l'attenzione di qualcuno? Oppure 4 penalità" },
      { "text": "Hai mai finto di essere qualcun altro online? Perché? Oppure 4 penalità" },
      { "text": "Qual è il tuo gusto più strano in fatto di cibo? Oppure 4 penalità" },
      { "text": "Hai mai fatto qualcosa di cui ti vergogni così tanto che non l'hai mai detto a nessuno? Oppure 7 penalità" },
      { "text": "Qual è la cosa più stupida per cui hai pianto? Oppure 4 penalità" },
      { "text": "Qual è il momento in cui ti sei sentito/a più arrabbiato/a? Oppure 4 penalità" },
      { "text": "Hai mai fatto qualcosa di cui non sei orgoglioso/a per soldi? Oppure 5 penalità" },
      { "text": "Qual è stata la cosa più irresponsabile che hai fatto da adulto? Oppure 5 penalità" },
      { "text": "Qual è la cosa più imbarazzante che hai fatto ad un appuntamento? Oppure 4 penalità" },
      { "text": "Hai mai avuto un momento di puro panico? Quando? Oppure 4 penalità" },
      { "text": "Qual è la bugia più elaborata che hai raccontato? Oppure 5 penalità" },
      { "text": "Qual è stata la peggiore decisione finanziaria che hai preso? Oppure 4 penalità" },
      { "text": "Qual è il peggior consiglio che hai dato a qualcuno? Oppure 4 penalità" },
      { "text": "Hai mai detto qualcosa che ha ferito profondamente qualcuno? Cosa? Oppure 5 penalità" },
      { "text": "Qual è il pensiero più oscuro che hai avuto quando eri arrabbiato/a? Oppure 5 penalità" },
      { "text": "Qual è la cosa più imbarazzante che possiede la tua famiglia su di te? Oppure 4 penalità" },
      { "text": "Hai mai fatto qualcosa che il tuo partner non sa? Cosa? Oppure 5 penalità" },
      { "text": "Qual è la tua più grande debolezza in una relazione? Oppure 4 penalità" },
      { "text": "Hai mai nascosto la verità a qualcuno per proteggerti? Oppure 4 penalità" },
      { "text": "Qual è la cosa più crudele che hai detto o fatto a un animale? Oppure 5 penalità" },
      { "text": "Hai mai avuto pensieri negativi su un amico? Quali? Oppure 4 penalità" },
      { "text": "Qual è stata la tua più grande crisi esistenziale? Oppure 4 penalità" },
      { "text": "Hai mai fatto finta di essere malato/a per evitare qualcosa? Cosa? Oppure 4 penalità" },
      { "text": "Qual è la cosa più paurosa che ti è successa? Oppure 4 penalità" },
      { "text": "Hai mai fatto qualcosa che ti ha fatto sentire sporco/a? Oppure 5 penalità" },
      { "text": "C'è qualcosa che non vorresti mai che i tuoi amici sapessero di te? Oppure 5 penalità" },
      { "text": "Qual è stata la tua peggiore fase adolescenziale? Oppure 4 penalità" },
      { "text": "Hai mai giudicato qualcuno in modo severo per poi fare la stessa cosa? Oppure 4 penalità" },
      { "text": "Qual è il tuo più grande complesso d'inferiorità? Oppure 4 penalità" },
      { "text": "Hai mai avuto un momento di cui ti vergogni con i tuoi genitori? Oppure 4 penalità" },
      { "text": "Qual è la cosa più strana che hai fatto da solo/a? Oppure 4 penalità" },
      { "text": "Hai mai abbandonato qualcuno in difficoltà? Perché? Oppure 5 penalità" },
      { "text": "Qual è stata la tua più grande crisi di pianto? Oppure 4 penalità" },
      { "text": "Se dovessi eliminare un ricordo dalla tua vita, quale sarebbe? Oppure 4 penalità" },
      { "text": "Hai mai desiderato che qualcosa di brutto accadesse a qualcuno? A chi? Oppure 5 penalità" },
      { "text": "Qual è la cosa più disgustosa che hai fatto di nascosto? Oppure 5 penalità" },
      { "text": "Hai mai pensato di lasciare tutto e scappare? Dove? Oppure 4 penalità" },
      { "text": "Qual è l'errore più stupido che hai fatto in pubblico? Oppure 4 penalità" },
      { "text": "Hai mai guardato qualcosa che ti ha fatto sentire a disagio ma hai continuato comunque? Oppure 4 penalità" },
      { "text": "Qual è la cosa più disonesta che hai fatto in una relazione? Oppure 5 penalità" },
      { "text": "Hai mai avuto un'ossessione imbarazzante? Quale? Oppure 4 penalità" },
      { "text": "Qual è la cosa più vergognosa che hai nella tua lista dei desideri? Oppure 4 penalità" },
      { "text": "Hai mai pensato seriamente di mollare tutto? Quando? Oppure 4 penalità" },
      { "text": "Qual è il tuo più grande timore per il futuro? Oppure 4 penalità" },
      { "text": "Hai mai fatto qualcosa di estremo solo per adattarti? Oppure 4 penalità" },
      { "text": "Qual è la cosa più folle che hai fatto per evitare una situazione? Oppure 4 penalità" },
      { "text": "Qual è il tuo senso di colpa più grande che non hai mai confessato? Oppure 6 penalità" },
      { "text": "Hai mai nascosto qualcosa di importante a qualcuno vicino a te? Cosa? Oppure 5 penalità" },
      { "text": "Qual è stata la cosa più imbarazzante che ti è successa a un appuntamento? Oppure 4 penalità" },
      { "text": "Hai mai tenuto il resto di un pagamento senza dirlo? Oppure 4 penalità" },
      { "text": "Qual è stata la discussione più accesa che hai avuto? Oppure 4 penalità" },
      { "text": "Hai mai messo in imbarazzo qualcuno intenzionalmente? Oppure 5 penalità" },
      { "text": "Qual è stata la tua più grande menzogna sui social media? Oppure 4 penalità" },
      { "text": "Hai mai fatto qualcosa di cui ti vergogni per far ridere gli altri? Oppure 4 penalità" },
      { "text": "Qual è l'umiliazione pubblica peggiore che hai subito? Oppure 4 penalità" },
      { "text": "Hai mai pensato seriamente di vendicarti di qualcuno? Oppure 5 penalità" },
      { "text": "Qual è la cosa più stupida che hai fatto per attirare l'attenzione? Oppure 4 penalità" },
      { "text": "Hai mai sviluppato sentimenti per qualcuno che non avresti dovuto? Oppure 4 penalità" },
      { "text": "Qual è la cosa più frustrante di te stesso che vorresti cambiare? Oppure 4 penalità" },
      { "text": "Hai mai fatto qualcosa di cui non eri convinto/a solo per pressione sociale? Oppure 4 penalità" },
      { "text": "Qual è stata la cosa più imbarazzante che hai fatto per amore? Oppure 4 penalità" },
      { "text": "Hai mai giudicato qualcuno ingiustamente? Chi? Oppure 4 penalità" },
      { "text": "Qual è la cosa peggiore che hai pensato di un amico? Oppure 5 penalità" },
      { "text": "Hai mai tradito un segreto importante? Quale? Oppure 5 penalità" },
      { "text": "Qual è stata la bugia che ti ha causato più problemi? Oppure 5 penalità" },
      { "text": "C'è qualcosa di cui ti vergogni così tanto che non riesci a parlarne? Oppure 6 penalità" },
      { "text": "Qual è la paura più irrazionale che non hai mai confessato? Oppure 4 penalità" },
      { "text": "Se potessi eliminare una persona dalla tua vita, chi sarebbe? Oppure 5 penalità" },
      { "text": "Qual è la cosa più stupida per cui hai litigato? Oppure 4 penalità" },
      { "text": "Hai mai preso in prestito soldi senza restituirli? Oppure 5 penalità" },
      { "text": "Qual è la cosa più imbarazzante che fai quando sei solo/a? Oppure 4 penalità" },
      { "text": "Sei mai stato/a toxic in una relazione? Come? Oppure 5 penalità" },
      { "text": "Qual è la cosa peggiore che hai fatto quando eri ubriaco/a? Oppure 5 penalità" },
      { "text": "Hai mai sabotato intenzionalmente qualcuno? Perché e come? Oppure 6 penalità" },
      { "text": "Qual è il tuo ricordo più traumatico dell'infanzia? Oppure 5 penalità" },
      { "text": "Hai mai fatto finta di essere qualcun altro per attirare l'attenzione? Oppure 4 penalità" },
      { "text": "Mostra le ultime cinque foto che hai fatto con il tuo telefono oppure 6 penalità" },
    { "text": "Racconta il tuo momento più imbarazzante con i tuoi genitori oppure 5 penalità" },
    { "text": "Chi in questa stanza ti sembra il più falso e perché? Oppure 6 penalità" },
    { "text": "Condividi l'ultima bugia che hai detto a qualcuno in questa stanza oppure 5 penalità" },
    { "text": "Fai vedere la conversazione più imbarazzante che hai sul telefono oppure 7 penalità" },
    { "text": "Qual è il gesto più crudele che hai fatto a qualcuno? Oppure 6 penalità" },
    { "text": "Confessa la cosa più illegale che hai fatto oppure 7 penalità" },
    { "text": "Mostra il tuo ultimo acquisto online oppure 4 penalità" },
    { "text": "Descrivi il momento in cui hai fatto la figura peggiore in pubblico oppure 5 penalità" },
    { "text": "Qual è l'aspetto più fastidioso di una persona in questa stanza? Oppure 6 penalità" },
    { "text": "Condividi uno screenshot della tua ultima conversazione con il tuo ex oppure 6 penalità" },
    { "text": "Qual è la cosa più imbarazzante presente nella tua cronologia di ricerca? Oppure 5 penalità" },
    { "text": "Dicci il tuo segreto più oscuro legato alla tua infanzia oppure 6 penalità" },
    { "text": "Lascia che un altro giocatore invii un messaggio a qualsiasi contatto nei tuoi social oppure 7 penalità" },
    { "text": "Racconta di quella volta in cui hai tradito la fiducia del tuo migliore amico oppure 6 penalità" },
    { "text": "Qual è l'insulto peggiore che hai detto a qualcuno e perché? Oppure 5 penalità" },
    { "text": "Confessa qualcosa che hai fatto e che potrebbe farti licenziare oppure 6 penalità" },
    { "text": "Mostra la foto più imbarazzante di te presente sul tuo telefono oppure 5 penalità" },
    { "text": "Qual è la bugia che racconti più spesso? Oppure 4 penalità" },
    { "text": "Racconta di un momento in cui hai goduto della sfortuna di qualcun altro oppure 5 penalità" },
    { "text": "Confessa il pensiero più inquietante che hai avuto di recente oppure 6 penalità" },
    { "text": "Qual è stato il giudizio più severo che hai dato su qualcuno senza conoscerlo davvero? Oppure 5 penalità" },
    { "text": "Se potessi eliminare una persona dalla tua vita senza conseguenze, chi sarebbe? Oppure 6 penalità" },
    { "text": "Racconta la cosa più immorale che hai fatto per denaro oppure 7 penalità" },
    { "text": "Qual è stato il momento in cui ti sei comportato/a in modo più ipocrita? Oppure 5 penalità" },
    { "text": "Mostra i tuoi messaggi più recenti con la persona che ti piace oppure 6 penalità" },
    { "text": "Confessa qualcosa di te che ti vergogni profondamente oppure 6 penalità" },
    { "text": "Qual è stata la volta in cui ti sei sentito/a più invidioso/a? Oppure 5 penalità" },
    { "text": "Racconta di un momento in cui hai manipolato deliberatamente qualcuno oppure 6 penalità" },
    { "text": "Qual è la cosa più subdola che hai fatto per ottenere quello che volevi? Oppure 6 penalità" },
    { "text": "Rivela un segreto di qualcuno che non dovrebbe mai sapere che lo hai detto oppure 7 penalità" },
    { "text": "Qual è stato il periodo più basso della tua vita? Spiega dettagliatamente oppure 6 penalità" },
    { "text": "Racconta di un momento in cui hai sparlato pesantemente di qualcuno presente oppure 6 penalità" },
    { "text": "Descrivi la cosa più disgustosa che hai fatto quando eri solo/a oppure 5 penalità" },
    { "text": "Qual è la voce che gira su di te che temi possa essere vera? Oppure 5 penalità" },
    { "text": "Confessa quali droghe hai provato nella vita oppure 6 penalità" },
    { "text": "Qual è la bugia più grande che hai detto ai tuoi genitori? Oppure 5 penalità" },
    { "text": "Racconta di un momento in cui hai quasi distrutto un'amicizia oppure 5 penalità" },
    { "text": "Qual è la cosa peggiore che hai fatto per vendetta? Oppure 6 penalità" },
    { "text": "Descrivi la tua abitudine più imbarazzante oppure 4 penalità" },
    { "text": "Qual è la parte del tuo corpo che ti rende più insicuro/a? Oppure 4 penalità" },
    { "text": "Racconta di una relazione tossica che hai avuto e come l'hai alimentata oppure 5 penalità" },
    { "text": "Qual è la cosa più costosa che hai rotto e hai mentito al riguardo? Oppure 5 penalità" },
    { "text": "Confessa una cosa di cui ti vergogni riguardo alla tua famiglia oppure 5 penalità" },
    { "text": "Racconta il momento in cui sei stato/a più egoista oppure 5 penalità" },
    { "text": "Rivela il debito più grande che hai e con chi oppure 5 penalità" },
    { "text": "Qual è il comportamento più autodistruttivo che hai avuto? Oppure 5 penalità" },
    { "text": "Confessa l'ultima volta che hai mentito in questo gioco oppure 6 penalità" },
    { "text": "Rivela un pensiero negativo che hai su qualcuno in questa stanza oppure 6 penalità" },
    { "text": "Lascia che un altro giocatore invii un messaggio al tuo capo/professore oppure 7 penalità" },
    { "text": "Qual è il tuo peggior fallimento come amico/a? Oppure 5 penalità" },
    { "text": "Racconta di quando hai dato la colpa a qualcun altro per un tuo errore oppure 5 penalità" },
    { "text": "Descrivi l'ultimo momento in cui hai perso completamente il controllo oppure 5 penalità" },
    { "text": "Qual è la cosa peggiore che hai detto su qualcuno dietro le sue spalle? Oppure 6 penalità" },
    { "text": "Se potessi rubare un'abilità o un talento a qualcuno in questa stanza, cosa ruberesti? Oppure 4 penalità" },
    { "text": "Racconta di quando hai ignorato deliberatamente qualcuno che aveva bisogno di aiuto oppure 6 penalità" },
    { "text": "Qual è la peggior figura che hai fatto in un contesto romantico? Oppure 5 penalità" },
    { "text": "Descrivi la cosa più stupida che hai fatto da ubriaco/a oppure 5 penalità" },
    { "text": "Qual è stato il tuo comportamento più meschino verso un/a ex? Oppure 5 penalità" },
    { "text": "Rivela un pregiudizio che hai e che ti vergogni di avere oppure 5 penalità" },
    { "text": "Racconta la volta in cui hai fatto più male a qualcuno emotivamente oppure 6 penalità" },
    { "text": "Qual è la cosa più umiliante che ti è successa all'università/lavoro? Oppure 5 penalità" },
    { "text": "Confessa qualcosa che hai rubato a qualcuno oppure 5 penalità" },
    { "text": "Qual è il peggior consiglio che hai dato a qualcuno? Oppure 4 penalità" },
    { "text": "Descrivi la cosa più rischiosa che hai fatto e che i tuoi genitori ancora non sanno oppure 6 penalità" },
    { "text": "Qual è stata la tua peggiore idea sotto l'effetto dell'alcol? Oppure 5 penalità" },
    { "text": "Rivela la cosa più strana che hai nel tuo portafoglio/borsa in questo momento oppure 4 penalità" },
    { "text": "Qual è la cosa più bizzarra che hai visto fare a qualcuno e non hai mai raccontato? Oppure 5 penalità" },
    { "text": "Rivela il tuo momento più imbarazzante in un bagno pubblico oppure 5 penalità" },
    { "text": "Qual è stata la tua più grande delusione verso te stesso/a? Oppure 5 penalità" },
    { "text": "Racconta di una promessa importante che hai infranto oppure 5 penalità" },
    { "text": "Qual è l'abitudine più disgustosa che hai? Oppure 4 penalità" },
    { "text": "Mostra l'ultimo messaggio che non avresti dovuto inviare oppure 6 penalità" },
    { "text": "Racconta di un momento in cui hai fatto qualcosa di crudele a un animale oppure 6 penalità" },
    { "text": "Qual è il gesto più irrispettoso che hai fatto a un familiare? Oppure 5 penalità" },
    { "text": "Confessa la più grande bugia che hai raccontato durante un colloquio di lavoro oppure 5 penalità" },
    { "text": "Qual è stata la tua peggiore reazione esagerata? Oppure 4 penalità" },
    { "text": "Descrivi un momento in cui hai trovato divertente qualcosa che non avresti dovuto oppure 4 penalità" },
    { "text": "Qual è il pregiudizio che hai su qualcuno in questa stanza? Oppure 6 penalità" },
    { "text": "Confessa la cosa più imbarazzante per cui sei stato/a sgridato/a in pubblico oppure 5 penalità" },
    { "text": "Quale segreto di famiglia non dovresti condividere ma lo farai? Oppure 7 penalità" },
    { "text": "Qual è la cosa più strana che hai mai mangiato? Oppure 4 penalità" },
    { "text": "Descrivi la situazione più imbarazzante che ti è successa in un ascensore oppure 4 penalità" },
    { "text": "Qual è la cosa peggiore che hai fatto sotto l'influenza dei tuoi amici? Oppure 5 penalità" },
    { "text": "Confessa qualcosa che hai fatto solo per apparire \"cool\" oppure 4 penalità" },
    { "text": "Qual è la cosa più crudele che hai detto a un tuo familiare? Oppure 5 penalità" },
    { "text": "Racconta di quando ti sei comportato/a da codardo/a oppure 5 penalità" },
    { "text": "Qual è la tua paura più irrazionale? Oppure 4 penalità" },
    { "text": "Descrivi il momento in cui hai provato più odio verso qualcuno oppure 5 penalità" },
    { "text": "Qual è la peggiore cosa della persona che stai frequentando/del tuo partner? Oppure 5 penalità" },
    { "text": "Confessa la cosa più imbarazzante che hai fatto per attirare l'attenzione di qualcuno oppure 5 penalità" },
    { "text": "Chi tra i presenti ha l'alito peggiore? Oppure 5 penalità" },
    { "text": "Se potessi eliminare un evento dalla tua vita, quale sarebbe? Oppure 4 penalità" },
    { "text": "Condividi una foto imbarazzante presente nella tua galleria oppure 5 penalità" },
    { "text": "Qual è il pensiero più inappropriato che hai avuto di recente? Oppure 5 penalità" },
    { "text": "Il giocatore più competitivo deve rivelare un tuo segreto che conosce oppure 6 penalità" },
    { "text": "Il giocatore alla tua destra deve leggere ad alta voce gli ultimi 3 messaggi del tuo telefono oppure 5 penalità" },
    { "text": "Il giocatore che beve di più deve dire al gruppo cosa pensa veramente di te oppure 5 penalità" },
    { "text": "Il giocatore più razionale deve indovinare la tua più grande paura oppure 4 penalità" },
    { "text": "Il giocatore più intuitivo deve simulare come ti comporti quando sei arrabbiato oppure 4 penalità" },
    { "text": "Il giocatore che parla di più deve raccontare il tuo momento più imbarazzante che conosce oppure 6 penalità" },
    { "text": "Il giocatore alla tua sinistra deve imitare i tuoi difetti più evidenti oppure 5 penalità" },
    { "text": "Il giocatore con più piercing deve indovinare una tua bugia dette questa sera oppure 5 penalità" },
    { "text": "Il giocatore più intelligente deve fare una valutazione sincera della tua personalità oppure 5 penalità" },
    { "text": "Il giocatore che si è messo nei guai più spesso deve criticare il tuo stile di abbigliamento oppure 4 penalità" },
    { "text": "Il giocatore con più social media deve pubblicare una tua foto imbarazzante oppure 6 penalità" },
    { "text": "Il giocatore che ti conosce meglio deve rivelare qualcosa di oscuro su di te oppure 6 penalità" },
    { "text": "Il giocatore più schietto deve dire cosa pensa veramente dei tuoi gusti oppure 4 penalità" },
    { "text": "Il giocatore con meno inibizioni deve raccontare una tua debolezza oppure 5 penalità" },
    { "text": "Il giocatore più pettegolo deve spifferare al gruppo il tuo ultimo fallimento oppure 5 penalità" },
    { "text": "Il giocatore più diretto deve dirti cosa non gli piace di te oppure 5 penalità" },
    { "text": "Il giocatore con il telefono più nuovo deve mandare un messaggio compromettente a un tuo contatto oppure 7 penalità" },
    { "text": "Il giocatore più osservatore deve rivelare ciò che ti rende più insicuro oppure 5 penalità" },
    { "text": "Il giocatore con la lingua più affilata deve fare una battuta su un tuo difetto oppure 5 penalità" },
    { "text": "Il giocatore più astuto deve mettere in evidenza un tuo errore recente oppure 4 penalità" },
    { "text": "Il giocatore che ha fatto più penalità deve far vedere a tutti la conversazione più imbarazzante sul tuo telefono oppure 7 penalità" },
    { "text": "Il giocatore più perspicace deve raccontare il tuo momento più immaturo oppure 5 penalità" },
    { "text": "Il giocatore più onesto deve dire cosa pensa davvero della tua vita amorosa oppure 5 penalità" },
    { "text": "Il giocatore più sfacciato deve imitare come sei quando sei ubriaco oppure 4 penalità" },
    { "text": "Il giocatore più sarcastico deve imitare il tuo modo di flirtare oppure 4 penalità" },
    { "text": "Il giocatore più intraprendente deve creare un profilo Tinder per te (reale o fittizio) oppure 6 penalità" },
    { "text": "Il giocatore più discreto deve rivelare cosa ti ha sentito dire dietro le spalle di qualcuno oppure 6 penalità" },
    { "text": "Il giocatore più ribelle deve raccontare la tua abitudine più disgustosa oppure 5 penalità" },
    { "text": "Il giocatore più socievole deve fare la tua migliore/peggiore impressione davanti a tutti oppure 4 penalità" },
    { "text": "Il giocatore più manipolativo deve condividere un tuo comportamento tossico oppure 5 penalità" },
    { "text": "Il giocatore più riservato deve rivelare ciò che hai detto in confidenza oppure 6 penalità" },
    { "text": "Il giocatore più spietato deve dirti cosa veramente tutti pensano di te oppure 5 penalità" },
    { "text": "Il giocatore più bugiardo deve rivelare una bugia che sa che hai detto oppure 5 penalità" },
    { "text": "Il giocatore che ti assomiglia di più deve rivelare il tuo comportamento più ipocrita oppure 5 penalità" },
    { "text": "Il giocatore più altruista deve dire in cosa sei più egoista oppure 4 penalità" },
    { "text": "Il giocatore più perfezionista deve elencare tutte le tue imperfezioni oppure 5 penalità" },
    { "text": "Il giocatore più controllato deve raccontare quando ti ha visto perdere il controllo oppure 5 penalità" },
    { "text": "Il giocatore più diplomatico deve dire una verità scomoda su di te oppure 5 penalità" },
    { "text": "Il giocatore più riflessivo deve analizzare il tuo peggior difetto caratteriale oppure 4 penalità" },
    { "text": "Il giocatore più coraggioso deve fare un'imitazione crudele di te oppure 5 penalità" },
    { "text": "Il giocatore più analitico deve spiegare cosa non funziona nella tua vita oppure 5 penalità" },
    { "text": "Il giocatore con cui litigheresti più facilmente deve dirti perché sei difficile da sopportare oppure 5 penalità" },
    { "text": "Il giocatore più distaccato deve dire qual è la cosa più stupida che ti ha visto fare oppure 4 penalità" },
    { "text": "Il giocatore più psicologico deve analizzare la tua personalità davanti a tutti oppure 5 penalità" },
    { "text": "Il giocatore più indifferente deve dire cosa ti renderebbe una persona migliore oppure 4 penalità" },
    { "text": "Il giocatore più giudicante deve esprimere un giudizio severo su una tua scelta di vita oppure 5 penalità" },
    { "text": "Il giocatore più influente deve rivelare un tuo segreto di cui si vergogna per te oppure 6 penalità" },
    { "text": "Il giocatore più saggio deve dire cosa dovresti cambiare nella tua vita oppure 4 penalità" },
    { "text": "Il giocatore più cinico deve smontare una tua convinzione oppure 4 penalità" },
    { "text": "Il giocatore più autoritario deve rimproverarti per qualcosa che hai fatto di recente oppure 4 penalità" }
    ],
    "clash": [
      { "text": "Sfida: Tu e {playerB} dovete fare una gara a braccio di ferro. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara di sguardi. Chi distoglie lo sguardo primo fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara a chi beve un bicchiere d'acqua più velocemente. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara di chi resiste di più a non ridere mentre gli altri vi fanno il solletico. Il perdente fa 5 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare un duello di pollice. Chi perde fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara di push-up. Chi ne fa meno in 30 secondi fa 5 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una sfida di equilibrio su un piede solo. Il primo che mette giù il piede fa 3 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete improvvisare un dibattito su un tema assurdo scelto dal gruppo. Chi convince meno fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara di barzellette. Chi fa ridere meno il gruppo fa 4 penalità" },
    { "text": "Sfida: Tu e {playerB} dovete fare una gara di chi crea la torre più alta con oggetti casuali in 1 minuto. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e il giocatore alla tua sinistra dovete tenere una moneta premuta sulla fronte senza usare le mani. Il primo che la fa cadere fa 5 penalità" },
      { "text": "Sfida: Duello di pollice contro un giocatore a tua scelta. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un giocatore scelto dal gruppo dovete imitarvi a vicenda per 30 secondi. Chi ride per primo fa 4 penalità" },
      { "text": "Sfida: Schiaffo cinese con il giocatore di fronte a te. Chi perde fa 4 penalità" },
      { "text": "Sfida: Gara di flessioni con il giocatore alla tua destra per 30 secondi. Il perdente fa 5 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete mantenere il contatto visivo senza ridere per 1 minuto. Il perdente fa 3 penalità" },
      { "text": "Sfida: Braccio di ferro con il giocatore più forte del gruppo. Il perdente fa 6 penalità" },
      { "text": "Sfida: Gara di bevuta con un altro giocatore. Un bicchiere d'acqua da bere il più velocemente possibile. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un giocatore a scelta dovete far scoppiare un palloncino tra i vostri corpi senza usare le mani. Chi si rifiuta fa 5 penalità" },
      { "text": "Sfida: Gara a chi riesce a stare più tempo in equilibrio su una gamba sola con gli occhi chiusi. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete mangiare qualcosa di piccante. Il primo che corre a bere fa 5 penalità" },
      { "text": "Sfida: Sfida di sguardi con un giocatore scelto dal gruppo. Il primo che distoglie lo sguardo fa 3 penalità" },
      { "text": "Sfida: Gara di barzellette tra te e un altro giocatore. Il gruppo vota la migliore. Il perdente fa 4 penalità" },
      { "text": "Sfida: Gara di limbo tra te e un altro giocatore. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete disegnare un ritratto l'uno dell'altro in 30 secondi. Il gruppo vota il peggiore. Il perdente fa 3 penalità" },
      { "text": "Sfida: Gara di addominali per 20 secondi con un altro giocatore. Il perdente fa 5 penalità" },
      { "text": "Sfida: Arm wrestling con il giocatore più piccolo del gruppo. Se perdi fai 6 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara a chi riesce a dire l'alfabeto al contrario più velocemente. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un giocatore a scelta dovete fare rock, paper, scissors. Il perdente di 3 round fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare il maggior numero di saltelli su una gamba in 30 secondi. Il perdente fa 4 penalità" },
      { "text": "Sfida: Gara a chi riesce a trattenere il respiro più a lungo con un altro giocatore. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare un rap battle improvvisato di 30 secondi. Il gruppo decide il vincitore. Il perdente fa 5 penalità" },
      { "text": "Sfida: Gioca a 'Vero o Falso' con un altro giocatore. Fate a turno affermazioni su voi stessi. Se si indovina correttamente se è vero o falso, l'altro fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di squat per 30 secondi. Chi ne fa di meno fa 4 penalità" },
      { "text": "Sfida: Sfida di resistenza con un dito contro un altro giocatore (il gioco del cerchio con le dita). Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete bere un bicchiere di una bevanda preparata dal gruppo (non alcolica). Chi si rifiuta fa 5 penalità" },
      { "text": "Sfida: Sfida di 'Mai ho mai'. Il primo che resta senza dita alzate fa 4 penalità" },
      { "text": "Sfida: Gioca a 'Pietra, Forbice, Carta' con un altro giocatore. Il perdente di 5 round fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare il maggior numero di jumping jack in 30 secondi. Il perdente fa 4 penalità" },
      { "text": "Sfida: Gara di battute tra te e un altro giocatore. Il gruppo vota la migliore. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara a chi riesce a rimanere impassibile più a lungo mentre gli altri tentano di farvi ridere. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare il maggior numero di push up in 30 secondi. Il perdente fa 5 penalità" },
      { "text": "Sfida: Sfida di rima con un altro giocatore. Alternate una parola a testa e il successivo deve dire una parola che fa rima. Chi esita o non trova una rima fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare un balletto improvvisato di 30 secondi. Il gruppo vota il migliore. Il perdente fa 4 penalità" },
      { "text": "Sfida: Sfida di equilibrio. Tu e un altro giocatore dovete tenere un libro in testa camminando. Chi lo fa cadere prima fa 3 penalità" },
      { "text": "Sfida: Sfida di storytelling. Tu e un altro giocatore avete 1 minuto per inventare la storia più assurda. Il gruppo vota la migliore. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete scambiarvi i vestiti in 2 minuti. Chi si rifiuta fa 6 penalità" },
      { "text": "Sfida: Sfida di memoria. Tu e un altro giocatore guardate 10 oggetti per 30 secondi, poi dovete ricordarli. Chi ne ricorda di meno fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare il gioco delle imitazioni. Imitate a turno persone famose e gli altri devono indovinare. Chi ottiene meno indovinelli fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di resistenza tenendo le braccia alzate. Chi le abbassa prima fa 4 penalità" },
      { "text": "Sfida: Sfida di pronuncia di scioglilingua. Tu e un altro giocatore a turno. Chi sbaglia fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare un balletto sincronizzato improvvisato. Il gruppo giudica. Il perdente fa 4 penalità" },
      { "text": "Sfida: Sfida di matematica rapida. Una serie di calcoli a mente tra te e un altro giocatore. Chi dà più risposte sbagliate fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara a chi riesce a dire più parole di una categoria specifica in 30 secondi. Il perdente fa 3 penalità" },
      { "text": "Sfida: Gara di imitazione di animali. Tu e un altro giocatore dovete imitare 5 animali. Il gruppo vota il migliore. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di equilibrio su un piede solo con gli occhi chiusi. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di cucchiaini. Tu e un altro giocatore dovete trasportare un uovo o una pallina da ping pong su un cucchiaino tenuto in bocca. Chi lo fa cadere fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara a chi riesce a mettere più vestiti in 1 minuto. Il perdente fa 3 penalità" },
      { "text": "Sfida: Gara di spelling. Tu e un altro giocatore dovete fare lo spelling di parole difficili. Chi sbaglia fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di tiro con un oggetto improvvisato verso un bersaglio. Chi totalizza meno punti fa 4 penalità" },
      { "text": "Sfida: Sfida di telepatia. Tu e un altro giocatore dovete indovinare cosa sta disegnando un terzo giocatore. Chi indovina meno fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara a chi riesce a stare più tempo in posizione della sedia (senza sedia vera). Il perdente fa 5 penalità" },
      { "text": "Sfida: Sfida di nomi. Alternate nomi di città, paesi, film, ecc. Il primo che esita o ripete fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara di salti su una gamba sola per 30 secondi. Il perdente fa 4 penalità" },
      { "text": "Sfida: Sfida di velocità di digit. Tu e un altro giocatore dovete digitare un messaggio dettato il più velocemente possibile sul telefono. Il più lento fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di (non ridere) guardando video divertenti. Il primo che ride fa 4 penalità" },
      { "text": "Sfida: Sfida di indovinelli. Tu e un altro giocatore vi ponete a vicenda indovinelli. Il primo che non sa rispondere fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara di mimika. Chi ottiene meno parole indovinate fa 4 penalità" },
      { "text": "Sfida: Sfida di velocità. Tu e un altro giocatore dovete correre sul posto per 30 secondi. Il più lento fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di (dì qualcosa di gentile). A turno fate complimenti sinceri all'altro. Il primo che non riesce fa 3 penalità" },
      { "text": "Sfida: Sfida di piramide di bicchieri. Tu e un altro giocatore dovete costruire una piramide di bicchieri in plastica. Chi fa crollare la propria prima fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare un'improvvisazione teatrale di 1 minuto. Il gruppo vota la migliore. Il perdente fa 4 penalità" },
      { "text": "Sfida: Sfida di resistenza. Tu e un altro giocatore dovete mantenere una posizione scomoda (es. plank) il più a lungo possibile. Il perdente fa 5 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara a chi costruisce la torre di carte più alta in 2 minuti. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di cultura generale. Tu e un altro giocatore rispondete a domande poste dagli altri. Chi sbaglia più risposte fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di coordinazione, copiando una sequenza di movimenti. Chi sbaglia fa 3 penalità" },
      { "text": "Sfida: Sfida di rapidità. Tu e un altro giocatore dovete rispondere a domande veloci una dopo l'altra. Chi esita fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara a chi riesce a indovinare più canzoni da brevi spezzoni. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di twister improvvisato. Tu e un altro giocatore dovete seguire istruzioni di posizioni da mantenere. Chi cade fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di stare fermi come statue. Chi si muove primo fa 3 penalità" },
      { "text": "Sfida: Sfida di creatività. Tu e un altro giocatore dovete trovare usi alternativi per un oggetto comune. Chi ne trova meno fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara di chi fa più rumore con la bocca in 30 secondi. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di improvvisazione. Tu e un altro giocatore dovete raccontare una storia aggiungendo una frase a testa. Chi esita o non è coerente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara di percorso a ostacoli improvvisato nella stanza. Il più lento fa 4 penalità" },
      { "text": "Sfida: Sfida di equilibrio con un cucchiaio sulla punta del naso. Chi lo fa cadere prima fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara a chi riesce a stare più tempo in punta di piedi. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di imitazione di celebrità. Tu e un altro giocatore dovete imitare celebrità a scelta. Il gruppo vota la peggiore. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di battaglia rap. Il gruppo sceglie il vincitore. Il perdente fa 5 penalità" },
      { "text": "Sfida: Sfida di sguardi intensi. Tu e un altro giocatore dovete guardarvi negli occhi senza ridere o distogliere lo sguardo. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara a chi riesce a dire l'alfabeto più velocemente mentre salta. Il perdente fa 4 penalità" },
      { "text": "Sfida: Sfida di velocità nel bere un bicchiere d'acqua senza mani. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a fare più suoni di animali in 30 secondi. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di balletto TikTok. Tu e un altro giocatore dovete improvvisare un balletto virale. Il gruppo vota il migliore. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi conosce più dettagli su un altro giocatore del gruppo. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di capriole. Tu e un altro giocatore dovete fare una capriola. Chi la fa peggio fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a svestirsi e rivestirsi più velocemente. Il perdente fa 5 penalità" },
      { "text": "Sfida: Sfida di sensualità. Tu e un altro giocatore dovete fare la camminata più sexy. Il gruppo vota la peggiore. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara a chi riesce a ripetere più volte una frase complicata in 30 secondi. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di battaglia di complimenti. Tu e un altro giocatore dovete farvi complimenti a vicenda. Il primo che non riesce a rispondere fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di danza del robot. Il gruppo vota la migliore. Il perdente fa 4 penalità" },
      { "text": "Sfida: Sfida di battaglia di insulti creativi (non offensivi). Chi esita o ripete fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara di chi riesce a mettere più oggetti in una tasca in 30 secondi. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di chi conosce più titoli di canzoni di un artista scelto dal gruppo. Chi ne sa meno fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a mantenere l'equilibrio su oggetti instabili più a lungo. Il perdente fa 4 penalità" },
      { "text": "Sfida: Sfida di imitazione. Tu e un altro giocatore dovete imitare un terzo giocatore. Il gruppo vota la migliore imitazione. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara a chi riesce a fare più saltelli in 30 secondi. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di equilibrio con un libro in testa mentre si cammina. Chi fa cadere prima il libro fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a indovinare più emoji da descrizioni verbali. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di chi riesce a fingere meglio una risata contagiosa. Il gruppo vota la meno convincente. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a bilanciare più oggetti su una mano in 1 minuto. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di destrezza. Tu e un altro giocatore dovete lanciare e riprendere un oggetto il maggior numero di volte in 30 secondi. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a rimanere in posizione accovacciata più a lungo. Il perdente fa 4 penalità" },
      { "text": "Sfida: Sfida di interpretazione. Tu e un altro giocatore dovete recitare una scena famosa di un film. Il gruppo vota la peggiore. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una gara di chi riesce a fare la faccia più buffa. Il gruppo vota la meno divertente. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di rapidità nel disegno. Tu e un altro giocatore dovete disegnare lo stesso soggetto in 30 secondi. Il gruppo vota il peggiore. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a saltare più in alto. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di velocità nel scrivere un messaggio con gli occhi chiusi. Chi fa più errori fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a tenere più palline da ping pong in equilibrio. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di resistenza con un limone. Tu e un altro giocatore dovete succhiare un limone. Chi fa una smorfia prima fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a rimanere immobile più a lungo. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di squadra. Divisi in due squadre, dovete completare una sfida (tipo costruire una torre di carte). La squadra perdente fa 3 penalità a testa" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a fare più rumori con la bocca in 30 secondi. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di chi improvvisa meglio una scusa assurda per una situazione data dal gruppo. Il gruppo vota la peggiore. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a tenere più penne tra le dita di una mano. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di chi riesce a fare la faccia più spaventosa. Il gruppo vota la meno spaventosa. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a indovinare più suoni con gli occhi bendati. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di Twister umano. Tu e un altro giocatore dovete seguire istruzioni di dove posizionare mani e piedi. Chi perde l'equilibrio fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a infilare più calzini in un minuto. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di chi fa la migliore impressione di una celebrità. Il gruppo vota la peggiore. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a mantenere una posizione yoga più a lungo. Il perdente fa 4 penalità" },
      { "text": "Sfida: Sfida di battaglia di ballo. Tu e un altro giocatore dovete ballare a turno. Il gruppo vota il peggiore. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a indovinare più film da mime. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di rapidità nel dire il maggior numero di parole che iniziano con una lettera in 30 secondi. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a fare più giri su se stesso senza cadere. Il perdente fa 4 penalità" },
      { "text": "Sfida: Sfida di chi riesce a stare più tempo con un cubetto di ghiaccio in mano. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi prepara il cocktail analcolico più buono con ingredienti disponibili. Il gruppo vota il peggiore. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di chi riesce a creare la storia più credibile partendo da una foto casuale mostrata dal gruppo. Il gruppo vota la meno credibile. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a fare il maggior numero di nodi su una corda in 30 secondi. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di resistenza con il cibo piccante. Chi rinuncia primo fa 5 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a fare la migliore impressione di un animale. Il gruppo vota la peggiore. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di velocità nel completare un puzzle semplice. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di equilibrio, camminando con un bicchiere d'acqua in testa. Chi lo fa cadere fa 4 penalità" },
      { "text": "Sfida: Sfida di chi tiene più a lungo un oggetto pesante con il braccio teso. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a lanciare più lontano un aeroplano di carta. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di chi mantiene più a lungo una risata finta senza trasformarla in vera. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi indovina più città da indizi dati dal gruppo. Il perdente fa 3 penalità" },
      { "text": "Sfida: Sfida di chi riesce a fare il maggior numero di salti della corda in un minuto. Il perdente fa 4 penalità" },
      { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di invenzione di scuse assurde per situazioni date dal gruppo. Il gruppo vota la meno credibile. Il perdente fa 3 penalità" },
      { "text": "Sfida: Tu e un giocatore a scelta dovete fare una gara a chi mangia più velocemente un biscotto senza usare le mani. Il perdente fa 4 penalità" },
      { "text": "Sfida: Gara di flessioni sulla punta delle dita tra te e il giocatore più atletico. Il perdente fa 5 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di \"chi riesce a far ridere l'altro per primo\". Il perdente fa 3 penalità" },
    { "text": "Sfida: Gara di hula hoop improvvisato con un oggetto circolare tra te e un altro giocatore. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete completare un percorso a ostacoli creato dagli altri giocatori. Il più lento fa 5 penalità" },
    { "text": "Sfida: Gara di resistenza: tu e un altro giocatore dovete tenere una posizione di squat contro il muro. Chi molla prima fa 6 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete mimare un animale scelto dal gruppo. Chi ottiene meno indovinelli fa 4 penalità" },
    { "text": "Sfida: Battaglia di karaoke tra te e un altro giocatore. Il gruppo vota il perdente che fa 5 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete recitare una scena romantica improvvisata. Chi è meno convincente secondo il gruppo fa 4 penalità" },
    { "text": "Sfida: Gara di scalata: tu e un altro giocatore dovete fare il maggior numero di scalini immaginari in 30 secondi. Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e un giocatore a scelta dovete improvvisare una canzone rap l'uno sull'altro. Il gruppo decide il vincitore, il perdente fa 5 penalità" },
    { "text": "Sfida: Gara di storie horror improvvisate tra te e un altro giocatore. Chi fa meno paura secondo il gruppo fa 4 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare il maggior numero di nodi su una corda in 60 secondi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Sfida di equilibrio: tu e un altro giocatore dovete tenere un bicchiere d'acqua sulla fronte. Chi lo fa cadere prima fa 4 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare il maggior numero di burpees in 20 secondi. Il perdente fa 6 penalità" },
    { "text": "Sfida: Gara di resistenza: tenere un libro sulla testa camminando in linea retta. Chi lo fa cadere primo fa 3 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una battaglia di complimenti. Chi si ripete o esita fa 3 penalità" },
    { "text": "Sfida: Sfida di destrezza: tu e un altro giocatore dovete impilare 5 oggetti il più in fretta possibile. Il perdente fa 4 penalità" },
    { "text": "Sfida: Gara di trasporto: tu e un altro giocatore dovete trasportare un oggetto tra le ginocchia per 5 metri. Chi lo fa cadere o è più lento fa 4 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete scrivere all'indietro una frase dettata dal gruppo. Chi commette più errori fa 3 penalità" },
    { "text": "Sfida: Sfida di memoria: tu e un altro giocatore guardate 10 oggetti per 30 secondi, poi dovete ricordarli a occhi chiusi. Chi ne ricorda meno fa 4 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare la danza della gallina per 30 secondi. Chi è meno convincente fa 4 penalità" },
    { "text": "Sfida: Gara di canzoni: tu e un altro giocatore alternate titoli di canzoni. Il primo che non sa più che dire fa 3 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di \"resistenza al solletico\". Chi ride primo fa 4 penalità" },
    { "text": "Sfida: Gara di costruzione: tu e un altro giocatore dovete costruire la torre più alta con oggetti disponibili in 1 minuto. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare un duello di thumb wrestling (lotta con i pollici). Il perdente di 3 round fa 3 penalità" },
    { "text": "Sfida: Gara di stile libero di danza per 30 secondi tra te e un altro giocatore. Il gruppo vota il perdente che fa 4 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete disegnare un ritratto l'uno dell'altro con gli occhi chiusi. Chi fa il disegno peggiore fa 3 penalità" },
    { "text": "Sfida: Gara di equilibrio su un piede con gli occhi chiusi. Chi appoggia l'altro piede prima fa 4 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di \"chi mangia più lentamente\". Il primo che finisce fa 3 penalità" },
    { "text": "Sfida: Sfida di immobilità: tu e un altro giocatore dovete rimanere completamente immobili. Il primo che si muove fa 3 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una coreografia improvvisata su una canzone scelta dal gruppo. Il perdente fa 4 penalità" },
    { "text": "Sfida: Gara di basket improvvisato usando un oggetto come palla e un cestino. Chi fa meno canestri su 5 tentativi fa 4 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi resiste più a lungo senza battere le palpebre. Il perdente fa 3 penalità" },
    { "text": "Sfida: Gara di imitazione di personaggi famosi. Chi ottiene meno indovinelli dal gruppo fa 4 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di \"chi riesce a tenere più a lungo un cubetto di ghiaccio in mano\". Il perdente fa 5 penalità" },
    { "text": "Sfida: Gara di associazioni: dato un tema, tu e un altro giocatore alternate parole associate. Chi esita o si ripete fa 3 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a tenere l'equilibrio su un oggetto instabile più a lungo. Il perdente fa 4 penalità" },
    { "text": "Sfida: Gara di salti con la corda immaginaria per 30 secondi. Chi fa meno salti fa 4 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di ping pong verbale dicendo solo \"ping\" e \"pong\". Chi sbaglia l'ordine fa 3 penalità" },
    { "text": "Sfida: Gara di mimi: tu e un altro giocatore dovete mimare 5 professioni. Chi ottiene meno indovinelli fa 3 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a fare più giravolte su se stesso senza cadere. Il perdente fa 5 penalità" },
    { "text": "Sfida: Gara di tiro al bersaglio con palline di carta. Chi fa meno punti su 5 tiri fa 3 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a stare più tempo in posizione yoga dell'albero. Il perdente fa 4 penalità" },
    { "text": "Sfida: Gara di indovinelli: tu e un altro giocatore ponete indovinelli a vicenda. Il primo che non sa rispondere fa 3 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare un duello di scioglilingua. Chi ne sbaglia più fa 3 penalità" },
    { "text": "Sfida: Gara di creare la storia più assurda in 1 minuto. Il gruppo vota la meno assurda, il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a tenere più oggetti in equilibrio sulla testa. Il perdente fa 3 penalità" },
    { "text": "Sfida: Gara di charades: tu e un altro giocatore fate indovinare 3 titoli di film. Chi ottiene meno indovinelli fa 3 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di rapidità nel dire l'alfabeto al contrario. Il più lento fa 4 penalità" },
    { "text": "Sfida: Gara di percorso a ostacoli al rallentatore. Chi è meno realistico fa 3 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a dire più parole in una sola respirazione. Il perdente fa 3 penalità" },
    { "text": "Sfida: Gara di palla immaginaria: tu e un altro giocatore dovete passarvi una palla immaginaria per 30 secondi senza perderla. Chi la perde fa 3 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una gara a chi fa più saltelli sulla punta dei piedi in 20 secondi. Il perdente fa 4 penalità" },
    { "text": "Sfida: Duello di battute: tu e un altro giocatore alternate battute. Il primo che non fa ridere nessuno fa 4 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a tenere più a lungo un oggetto in equilibrio sul naso. Il perdente fa 3 penalità" },
    { "text": "Sfida: Gara di interpretazione di una scena drammatica. Il gruppo vota la meno convincente, il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di \"specchio\": uno fa movimenti, l'altro deve copiarli. Chi sbaglia fa 3 penalità" },
    { "text": "Sfida: Gara di interpretazione di un personaggio delle favole. Il gruppo vota la peggiore, il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a fare più push-up con un solo braccio. Il perdente fa 5 penalità" },
    { "text": "Sfida: Gara di \"trova le differenze\": tu e un altro giocatore guardate un'immagine per 10 secondi, poi dovete elencare dettagli. Chi ne ricorda meno fa 3 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di \"chi riesce a stare più tempo in equilibrio su un piede mentre disegna un cerchio con l'altro\". Il perdente fa 4 penalità" },
    { "text": "Sfida: Gara di flessibilità: chi riesce a piegarsi più in avanti da seduto. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi canta meglio una canzone con la bocca piena d'acqua (senza sputarla). Il perdente fa 4 penalità" },
    { "text": "Sfida: Gara di battaglia navale verbale. Chi perde più navi in 2 minuti fa 3 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una gara a chi fa più sit-up in 30 secondi. Il perdente fa 5 penalità" },
    { "text": "Sfida: Sfida di equilibrio: tu e un altro giocatore dovete camminare su una linea immaginaria con un libro sulla testa. Chi lo fa cadere fa 3 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi recita meglio un monologo improvvisato. Il gruppo vota il perdente che fa 4 penalità" },
    { "text": "Sfida: Gara di costruzione di carta: chi fa l'aeroplano di carta che vola più lontano. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a trasportare più oggetti contemporaneamente. Il perdente fa 3 penalità" },
    { "text": "Sfida: Gara di nomi geografici: alternate nomi di città, il primo che si ripete o esita fa 3 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di contorsioni facciali. Il gruppo vota la meno divertente, il perdente fa 3 penalità" },
    { "text": "Sfida: Gara di palloncini: tu e un altro giocatore dovete tenere un palloncino in aria senza usare le mani. Chi lo fa cadere fa 3 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a fare il maggior numero di versi di animali diversi in 30 secondi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Gara di equilibrio: chi riesce a stare più tempo in posizione della sedia (senza sedia). Il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a parlare più velocemente un testo scelto dal gruppo. Il perdente fa 3 penalità" },
    { "text": "Sfida: Gara di battaglia di calzini: lanciare calzini arrotolati in un cestino. Chi ne mette meno su 5 tentativi fa 3 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete completare una corsa al rallentatore. Il più lento (paradossalmente il più veloce) fa 3 penalità" },
    { "text": "Sfida: Gara di giochi di parole: creare il gioco di parole più divertente su un tema dato. Il gruppo vota, il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a tenere più penne tra le dita di una mano. Il perdente fa 3 penalità" },
    { "text": "Sfida: Gara di imitazione dell'accento di una celebrità. Il gruppo vota la peggiore, il perdente fa 4 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a dire più frasi di film famosi in 1 minuto. Il perdente fa 3 penalità" },
    { "text": "Sfida: Gara di indovinare il peso di un oggetto. Chi si avvicina meno al peso reale fa 3 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a lanciare e riprendere un oggetto più volte in 30 secondi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Gara di disegno con la mano non dominante. Il gruppo vota il disegno più brutto, il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi mantiene più a lungo una risata finta senza trasformarla in vera. Il perdente fa 3 penalità" },
    { "text": "Sfida: Gara di velocità nel comporre un messaggio di testo specifico. Il più lento fa 3 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a fare l'impressione più accurata di un altro giocatore. Il gruppo vota, il perdente fa 4 penalità" },
    { "text": "Sfida: Gara di tiro con una palla di carta: chi centra un bersaglio da una distanza maggiore vince. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a tenersi in equilibrio su un piede mentre conta all'indietro da 100. Il perdente fa 4 penalità" },
    { "text": "Sfida: Gara di raccontare una storia in cui ogni frase deve iniziare con una lettera diversa dell'alfabeto in ordine. Chi sbaglia fa 4 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a fare più flessioni sulle braccia in 20 secondi. Il perdente fa 5 penalità" },
    { "text": "Sfida: Gara di resistenza nel guardare negli occhi senza ridere. Il perdente fa 3 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a dire più nomi di supereroi in 30 secondi. Il perdente fa 3 penalità" },
    { "text": "Sfida: Gara di improvvisazione: raccontare una storia usando 5 parole casuali date dal gruppo. Il meno convincente fa 3 penalità" },
    { "text": "Sfida: Tu e un altro giocatore dovete fare una sfida di chi riesce a tenere più monete in equilibrio sul dorso della mano. Il perdente fa 3 penalità" },
    { "text": "Sfida: Gara di salto della rana: chi fa più salti in 15 secondi. Il perdente fa 4 penalità" },
    { "text": "Tu e il giocatore con gli occhi più chiari dovete fare una gara di schiaffi sulle mani. Il perdente fa 4 penalità" },
    { "text": "Tu e il giocatore più alto dovete fare una sfida di spinta con i palmi delle mani. Il perdente fa 5 penalità" },
    { "text": "Tu e il giocatore alla tua destra dovete fare una gara di braccio di ferro con la mano non dominante. Il perdente fa 4 penalità" },
    { "text": "Tu e il giocatore più giovane dovete fare una sfida di resistenza tenendo una posizione di squat. Il perdente fa 5 penalità" },
    { "text": "Tu e il giocatore con i capelli più corti dovete fare una sfida di flessioni. Il perdente fa 6 penalità" },
    { "text": "Tu e il giocatore più competitivo dovete fare una gara di rapidità nel dire l'alfabeto al contrario. Il perdente fa 4 penalità" },
    { "text": "Tu e il giocatore con le scarpe più sportive dovete fare una sfida di salti sul posto per 30 secondi. Il perdente fa 5 penalità" },
    { "text": "Tu e il giocatore più metodico dovete fare una sfida di equilibrio su un piede solo con gli occhi chiusi. Il perdente fa 3 penalità" },
    { "text": "Tu e il giocatore alla tua sinistra dovete fare una gara a chi tiene più a lungo un limone tra la fronte e il naso. Il perdente fa 4 penalità" },
    { "text": "Tu e il giocatore più atletico dovete fare una sfida di plank. Il perdente fa 5 penalità" },
    { "text": "Tu e il giocatore più basso dovete fare una gara di tiro con palline di carta in un bicchiere. Il perdente fa 3 penalità" },
    { "text": "Tu e il giocatore più creativo dovete fare una sfida di improvvisazione teatrale. Il gruppo vota, il perdente fa 4 penalità" },
    { "text": "Tu e il giocatore con i vestiti più colorati dovete fare una sfida di freestyle rap. Il gruppo decide il vincitore, il perdente fa 5 penalità" },
    { "text": "Tu e il giocatore più intellettuale dovete fare una gara di indovinelli. Chi risponde a meno indovinelli fa 3 penalità" },
    { "text": "Tu e il giocatore che ha bevuto più acqua dovete fare una sfida di chi trattiene il respiro più a lungo. Il perdente fa 4 penalità" },
    { "text": "Tu e il giocatore più riservato dovete fare una sfida di \"verità o conseguenza\" rapida. Chi sceglie \"conseguenza\" tre volte fa 4 penalità" },
    { "text": "Tu e il giocatore che è arrivato per primo dovete fare una sfida di velocità di calcolo mentale. Il perdente fa 3 penalità" },
    { "text": "Tu e il giocatore con più fratelli dovete fare una gara di chi fa la faccia più buffa. Il gruppo vota, il perdente fa 3 penalità" },
    { "text": "Tu e il giocatore che si è seduto più lontano dovete fare una sfida di \"specchio\": copiare perfettamente i movimenti dell'altro. Chi sbaglia fa 3 penalità" },
    { "text": "Tu e il giocatore più espressivo dovete fare una gara di imitazioni di celebrità. Il gruppo giudica, il perdente fa 4 penalità" },
    { "text": "Tu e il giocatore con i jeans dovete fare una sfida di chi riesce a stare più tempo in equilibrio su un piede. Il perdente fa 3 penalità" },
    { "text": "Tu e il giocatore che ha parlato di più stasera dovete fare una sfida di silenzio. Il primo che parla fa 4 penalità" },
    { "text": "Tu e il giocatore che ride più facilmente dovete fare una sfida di serietà. Chi ride primo fa 3 penalità" },
    { "text": "Tu e il giocatore più tecnologico dovete fare una gara di velocità nel digitare un messaggio. Il perdente fa 3 penalità" },
    { "text": "Tu e il giocatore più organizzato dovete fare una sfida di destrezza impilando oggetti. Il perdente fa 3 penalità" },
    { "text": "Tu e il giocatore con le unghie più lunghe dovete fare una sfida di chi infila più velocemente un filo in un ago (o simularlo). Il perdente fa 3 penalità" },
    { "text": "Tu e il giocatore con più accessori dovete fare una sfida di flessibilità toccandovi le punte dei piedi. Il perdente fa 4 penalità" },
    { "text": "Tu e il giocatore più energico dovete fare una sfida di salto della rana per la stanza. Il perdente fa 5 penalità" },
    { "text": "Tu e il giocatore che ha fatto meno penalità dovete fare una gara di resistenza: sollevare un libro con il braccio teso. Il perdente fa 4 penalità" },
    { "text": "Tu e il giocatore con i pantaloni più scuri dovete fare una sfida di equilibrio con un libro sulla testa. Il perdente fa 3 penalità" },
    { "text": "Tu e il giocatore che conosci da più tempo dovete fare una sfida di palleggi con un palloncino. Il perdente fa 3 penalità" },
    { "text": "Tu e il giocatore più preciso dovete fare una sfida di lancio di precisione. Il perdente fa 3 penalità" },
    { "text": "Tu e il giocatore con più tatuaggi dovete fare una sfida di memoria, ricordando oggetti precedentemente mostrati. Il perdente fa 3 penalità" },
    { "text": "Tu e il giocatore più avventuroso dovete fare una gara di chi beve un bicchiere d'acqua più velocemente. Il perdente fa 3 penalità" },
    { "text": "Tu e il giocatore più elegante dovete fare una sfida di danza. Il gruppo vota, il perdente fa 4 penalità" },
    { "text": "Tu e il giocatore più spirituale dovete fare una sfida di yoga improvvisato. Chi perde l'equilibrio prima fa 3 penalità" },
    { "text": "Tu e il giocatore più testardo dovete fare una sfida di thumb wrestling (lotta con i pollici). Il perdente fa 3 penalità" },
    { "text": "Tu e il giocatore più attento dovete fare una sfida di osservazione, elencando dettagli della stanza a occhi chiusi. Il perdente fa 3 penalità" },
    { "text": "Tu e il giocatore più ambizioso dovete fare una sfida di battaglia navale improvvisata. Il perdente fa 3 penalità" },
    { "text": "Tu e il giocatore più modesto dovete fare una gara di complimenti: chi ne fa di più all'altro in 30 secondi. Il perdente fa 3 penalità" },
    { "text": "Tu e il giocatore più simpatico dovete fare una sfida di barzellette. Chi fa ridere meno persone fa 4 penalità" },
    { "text": "Tu e il giocatore più saggio dovete fare una sfida di proverbi inventati. Il gruppo giudica il più assurdo, il perdente fa 3 penalità" },
    { "text": "Tu e il giocatore più studioso dovete fare una gara di cultura generale. Il perdente fa 3 penalità" },
    { "text": "Tu e il giocatore più scettico dovete fare una sfida di convincimento: convincere l'altro di un fatto assurdo. Chi cede primo fa 3 penalità" },
    { "text": "Tu e il giocatore più artistico dovete fare una sfida di disegno con gli occhi chiusi. Il gruppo giudica, il perdente fa 3 penalità" },
    { "text": "Tu e il giocatore più ordinato dovete fare una gara a chi costruisce la torre di carte più alta. Il perdente fa 3 penalità" },
    { "text": "Tu e il giocatore più gioviale dovete fare una gara di espressioni facciali buffe. Il gruppo vota, il perdente fa 3 penalità" },
    { "text": "Tu e il giocatore più affidabile dovete fare una sfida di fiducia: lasciarsi cadere all'indietro. Chi si tira indietro fa 4 penalità" },
    { "text": "Tu e il giocatore più paziente dovete fare una sfida di rapidità nel dire il maggior numero di nomi di città in 30 secondi. Il perdente fa 3 penalità" },
    { "text": "Tu e il giocatore più spontaneo dovete fare una sfida di reazione: chi afferra più velocemente un oggetto che cade. Il perdente fa 3 penalità" },
    { "text": "Tu e il giocatore più rilassato dovete fare una gara di chi tiene più a lungo una posizione scomoda. Il perdente fa 4 penalità" }
    ],
    "lounge": [
      { "text": "Racconta a {playerB} il momento più felice della tua infanzia oppure 1 penalità" },
    { "text": "Fai un disegno che rappresenti {playerB} oppure 2 penalità" },
    { "text": "Inventa una storia in cui tu e {playerB} vivete un'avventura insieme oppure 2 penalità" },
    { "text": "Canta una canzone dedicandola a {playerB} oppure 2 penalità" },
    { "text": "Elenca tre qualità che apprezzi di {playerB} oppure 1 penalità" },
    { "text": "Spiega quale supereroe ricorda {playerB} e perché oppure 1 penalità" },
    { "text": "Descrivi com'è {playerB} usando solo aggettivi positivi oppure 1 penalità" },
    { "text": "Racconta a {playerB} un tuo sogno per il futuro oppure 1 penalità" },
    { "text": "Insegna a {playerB} qualcosa che sai fare bene oppure 2 penalità" },
    { "text": "Indovina qual è il sogno nel cassetto di {playerB} oppure 1 penalità" },
      { "text": "Racconta il tuo viaggio più bello oppure 1 penalità" },
      { "text": "Qual è il tuo piatto preferito e perché? Oppure 1 penalità" },
      { "text": "Descrivi il tuo film preferito senza dire il titolo oppure 2 penalità" },
      { "text": "Se potessi incontrare una persona famosa, chi sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il tuo sogno nel cassetto? Oppure 2 penalità" },
      { "text": "Canta il ritornello della tua canzone preferita oppure 3 penalità" },
      { "text": "Se potessi avere un superpotere, quale sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è il tuo ricordo più bello dell'infanzia? Oppure 1 penalità" },
      { "text": "Racconta la cosa più coraggiosa che hai fatto oppure 2 penalità" },
      { "text": "Se potessi cambiare una cosa del mondo, cosa cambieresti? Oppure 1 penalità" },
      { "text": "Qual è il posto che sogni di visitare? Oppure 1 penalità" },
      { "text": "Descrivi la tua giornata perfetta oppure 1 penalità" },
      { "text": "Qual è il tuo più grande talento? Oppure 1 penalità" },
      { "text": "Racconta la cosa più gentile che qualcuno ha fatto per te oppure 1 penalità" },
      { "text": "Se fossi un animale, quale saresti e perché? Oppure 1 penalità" },
      { "text": "Qual è l'ultimo libro che hai letto? Oppure 2 penalità" },
      { "text": "Descrivi te stesso/a con tre aggettivi oppure 1 penalità" },
      { "text": "Se potessi vivere in qualsiasi epoca storica, quale sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è la cosa di cui sei più orgoglioso/a? Oppure 1 penalità" },
      { "text": "Racconta una tua abilità insolita oppure 2 penalità" },
      { "text": "Se potessi avere un solo hobby per il resto della vita, quale sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il consiglio migliore che hai ricevuto? Oppure 1 penalità" },
      { "text": "Descrivi il tuo outfit ideale oppure 1 penalità" },
      { "text": "Qual è la cosa più strana che hai mangiato? Oppure 1 penalità" },
      { "text": "Se potessi essere esperto/a in una cosa istantaneamente, cosa sceglieresti? Oppure 1 penalità" },
      { "text": "Racconta una coincidenza incredibile che ti è successa oppure 2 penalità" },
      { "text": "Qual è il tuo programma TV preferito? Oppure 1 penalità" },
      { "text": "Se dovessi vivere in un altro paese, quale sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è la tua più grande paura? Oppure 2 penalità" },
      { "text": "Racconta un momento in cui hai riso incontrollabilmente oppure 1 penalità" },
      { "text": "Descrivi il tuo primo concerto oppure 1 penalità" },
      { "text": "Qual è la cosa più preziosa che possiedi? Oppure 1 penalità" },
      { "text": "Se potessi diventare famoso/a per una cosa, cosa sarebbe? Oppure 1 penalità" },
      { "text": "Racconta il complimento più bello che hai ricevuto oppure 1 penalità" },
      { "text": "Qual è il tuo guilty pleasure? Oppure 2 penalità" },
      { "text": "Descrivi la tua festa di compleanno perfetta oppure 1 penalità" },
      { "text": "Se fossi un personaggio di un film, chi saresti? Oppure 1 penalità" },
      { "text": "Qual è la cosa più pazza sulla tua bucket list? Oppure 1 penalità" },
      { "text": "Racconta la figura più imbarazzante che hai fatto in pubblico oppure 3 penalità" },
      { "text": "Qual è la tua stagione preferita e perché? Oppure 1 penalità" },
      { "text": "Qual è la cosa più spontanea che hai fatto? Oppure 1 penalità" },
      { "text": "Se potessi cambiare una cosa del tuo passato, cosa sarebbe? Oppure 2 penalità" },
      { "text": "Descrivi il tuo primo amore in tre parole oppure 2 penalità" },
      { "text": "Qual è la cosa più rilassante per te? Oppure 1 penalità" },
      { "text": "Se non avessi limitazioni economiche, cosa faresti domani? Oppure 1 penalità" },
      { "text": "Raconta il regalo più significativo che hai ricevuto oppure 1 penalità" },
      { "text": "Qual è l'app che usi di più sul telefono? Oppure 1 penalità" },
      { "text": "Se potessi essere invisibile per un giorno, cosa faresti? Oppure 2 penalità" },
      { "text": "Descrivi il tuo luogo del cuore oppure 1 penalità" },
      { "text": "Qual è la cosa più avventurosa che vorresti fare? Oppure 1 penalità" },
      { "text": "Se la tua vita fosse un libro, quale sarebbe il titolo? Oppure 1 penalità" },
      { "text": "Racconta qual è stata la tua fase più ribelle oppure 2 penalità" },
      { "text": "Qual è il tuo modo preferito per rilassarti dopo una giornata stressante? Oppure 1 penalità" },
      { "text": "Se potessi parlare con qualsiasi persona del passato, chi sceglieresti? Oppure 1 penalità" },
      { "text": "Descrivi la tua canzone preferita senza cantarla oppure 1 penalità" },
      { "text": "Qual è l'obiettivo più importante che vuoi raggiungere quest'anno? Oppure 1 penalità" },
      { "text": "Racconta la cosa più creativa che hai fatto oppure 1 penalità" },
      { "text": "Se fossi in un film horror, saresti il primo a morire o sopravvivresti? Spiega perché oppure 2 penalità" },
      { "text": "Qual è la cosa che ti rende più nostalgico/a? Oppure 1 penalità" },
      { "text": "Descrivi la tua casa ideale oppure 1 penalità" },
      { "text": "Qual è il tuo piatto che sai cucinare meglio? Oppure 1 penalità" },
      { "text": "Racconta il consiglio migliore che hai mai dato oppure 1 penalità" },
      { "text": "Se potessi vivere in un film o una serie TV, quale sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è stato il tuo primo lavoro? Oppure 1 penalità" },
      { "text": "Descrivi il tuo stile in tre parole oppure 1 penalità" },
      { "text": "Qual è la città più bella che hai visitato? Oppure 1 penalità" },
      { "text": "Racconta il tuo momento più imbarazzante a scuola oppure 2 penalità" },
      { "text": "Se potessi essere un personaggio storico, chi saresti? Oppure 1 penalità" },
      { "text": "Qual è il tuo profumo preferito? Oppure 1 penalità" },
      { "text": "Descrivi il tuo primo bacio oppure 3 penalità" },
      { "text": "Qual è la cosa più insolita che possiedi? Oppure 1 penalità" },
      { "text": "Racconta il tuo ultimo sogno che ricordi oppure 1 penalità" },
      { "text": "Se potessi avere una risposta a qualsiasi domanda, quale sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il tuo programma preferito del mattino? Oppure 1 penalità" },
      { "text": "Descrivi la persona che ammiri di più oppure 1 penalità" },
      { "text": "Qual è la tua prima memoria? Oppure 1 penalità" },
      { "text": "Racconta una tua tradizione familiare oppure 1 penalità" },
      { "text": "Se fossi un colore, quale saresti e perché? Oppure 1 penalità" },
      { "text": "Qual è il tuo più grande successo finora? Oppure 1 penalità" },
      { "text": "Descrivi la tua vacanza perfetta oppure 1 penalità" },
      { "text": "Qual è la cosa più strana che hai trovato per strada? Oppure 1 penalità" },
      { "text": "Racconta il tuo primo giorno in un nuovo lavoro/scuola oppure 1 penalità" },
      { "text": "Se potessi creare una legge, quale sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il tuo dessert preferito? Oppure 1 penalità" },
      { "text": "Descrivi la tua giornata tipo oppure 1 penalità" },
      { "text": "Qual è la cosa che ti rende più felice? Oppure 1 penalità" },
      { "text": "Racconta una storia divertente della tua infanzia oppure 2 penalità" },
      { "text": "Se potessi tornare indietro nel tempo, in quale periodo andresti? Oppure 1 penalità" },
      { "text": "Qual è la cosa più spontanea che hai fatto di recente? Oppure 1 penalità" },
      { "text": "Descrivi il tuo hobby preferito oppure 1 penalità" },
      { "text": "Qual è il tuo soprannome e come l'hai ottenuto? Oppure 1 penalità" },
      { "text": "Racconta un aneddoto interessante sulla tua famiglia oppure 1 penalità" },
      { "text": "Se potessi parlare fluentemente una lingua straniera, quale sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è la cosa che ti preoccupa di più del futuro? Oppure 2 penalità" },
      { "text": "Descrivi il tuo stile musicale oppure 1 penalità" },
      { "text": "Qual è stato il tuo primo concerto? Oppure 1 penalità" },
      { "text": "Racconta di un tuo talento nascosto oppure 1 penalità" },
      { "text": "Se fossi un personaggio di fantasia, chi saresti? Oppure 1 penalità" },
      { "text": "Qual è la cosa più difficile che hai imparato a fare? Oppure 1 penalità" },
      { "text": "Descrivi il tuo primo appuntamento oppure 2 penalità" },
      { "text": "Qual è la tua citazione preferita? Oppure 1 penalità" },
      { "text": "Racconta il tuo primo viaggio da solo/a oppure 1 penalità" },
      { "text": "Se potessi avere qualsiasi animale come pet, quale sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è stata la lezione più importante che hai imparato nella vita? Oppure 1 penalità" },
      { "text": "Descrivi la persona più eccentrica che conosci oppure 1 penalità" },
      { "text": "Qual è il tuo ristorante preferito? Oppure 1 penalità" },
      { "text": "Racconta di una decisione che ha cambiato la tua vita oppure 2 penalità" },
      { "text": "Se dovessi descrivere la tua vita con un hashtag, quale sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il miglior consiglio che daresti al tuo io più giovane? Oppure 1 penalità" },
      { "text": "Descrivi la notte più memorabile della tua vita oppure 2 penalità" },
      { "text": "Qual è il libro che ti ha influenzato di più? Oppure 1 penalità" },
      { "text": "Racconta di un momento in cui hai superato una tua paura oppure 1 penalità" },
      { "text": "Se potessi vivere in qualsiasi decennio del passato, quale sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è il tuo comfort food? Oppure 1 penalità" },
      { "text": "Descrivi la cosa più emozionante che hai fatto nell'ultimo anno oppure 1 penalità" },
      { "text": "Qual è la tua canzone 'guilty pleasure'? Oppure 1 penalità" },
      { "text": "Racconta un momento in cui ti sei sentito/a veramente orgoglioso/a oppure 1 penalità" },
      { "text": "Se potessi cambiare carriera oggi, cosa faresti? Oppure 1 penalità" },
      { "text": "Qual è la cosa più strana che hai creduto da bambino/a? Oppure 1 penalità" },
      { "text": "Descrivi un tuo talento speciale oppure 1 penalità" },
      { "text": "Qual è il tuo videogioco preferito? Oppure 1 penalità" },
      { "text": "Racconta di una volta in cui hai riso così tanto da piangere oppure 1 penalità" },
      { "text": "Se potessi scegliere di essere famoso/a per una cosa, cosa sarebbe? Oppure 1 penalità" },
      { "text": "Qual è la cosa più impulsiva che hai acquistato? Oppure 1 penalità" },
      { "text": "Descrivi il tuo primo smartphone oppure 1 penalità" },
      { "text": "Qual è l'emoji che usi più spesso? Oppure 1 penalità" },
      { "text": "Racconta di un momento in cui qualcuno ti ha sorpreso in modo positivo oppure 1 penalità" },
      { "text": "Se potessi vivere in qualsiasi luogo immaginario, dove sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il tuo podcast preferito? Oppure 1 penalità" },
      { "text": "Descrivi il tuo primo giorno di scuola oppure 1 penalità" },
      { "text": "Qual è la cosa più strana che hai cercato su Google? Oppure 2 penalità" },
      { "text": "Racconta di un momento in cui ti sei sentito/a fuori posto oppure 1 penalità" },
      { "text": "Se potessi avere una conversazione con il tuo io di 10 anni fa, cosa gli diresti? Oppure 1 penalità" },
      { "text": "Qual è la cosa più romantica che qualcuno ha fatto per te? Oppure 1 penalità" },
      { "text": "Descrivi la tua festa di compleanno più memorabile oppure 1 penalità" },
      { "text": "Qual è il tuo sport preferito da praticare? Oppure 1 penalità" },
      { "text": "Racconta di una volta in cui hai fatto qualcosa di coraggioso oppure 1 penalità" },
      { "text": "Se potessi imparare una nuova abilità in un giorno, quale sarebbe? Oppure 1 penalità" },
      { "text": "Qual è la cosa più costosa che hai comprato? Oppure 1 penalità" },
      { "text": "Descrivi la tua prima cotta oppure 2 penalità" },
      { "text": "Qual è l'attività che ti fa perdere la cognizione del tempo? Oppure 1 penalità" },
      { "text": "Racconta di una tradizione che hai con i tuoi amici oppure 1 penalità" },
      { "text": "Se potessi avere una stanza dedicata a un hobby, quale sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il tuo motto di vita? Oppure 1 penalità" },
      { "text": "Descrivi la tua giornata ideale senza tecnologia oppure 1 penalità" },
      { "text": "Qual è l'insegnante che ricordi di più e perché? Oppure 1 penalità" },
      { "text": "Racconta di un momento in cui sei stato/a veramente spaventato/a oppure 1 penalità" },
      { "text": "Se potessi eliminare una cosa dal mondo, cosa sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il tuo social media preferito? Oppure 1 penalità" },
      { "text": "Descrivi il più bel tramonto che hai visto oppure 1 penalità" },
      { "text": "Qual è la cosa più gentile che hai fatto per uno sconosciuto? Oppure 1 penalità" },
      { "text": "Racconta di una moda passata che hai seguito oppure 1 penalità" },
      { "text": "Se potessi essere CEO di un'azienda, quale sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è la tua abitudine più strana? Oppure 2 penalità" },
      { "text": "Descrivi la cosa più bella della tua città oppure 1 penalità" },
      { "text": "Qual è stata la tua materia preferita a scuola? Oppure 1 penalità" },
      { "text": "Racconta di un piccolo successo di cui sei orgoglioso/a oppure 1 penalità" },
      { "text": "Se potessi risolvere un problema mondiale, quale sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è il tuo film d'animazione preferito? Oppure 1 penalità" },
      { "text": "Descrivi la tua routine mattutina oppure 1 penalità" },
      { "text": "Qual è il tuo cibo preferito quando sei triste? Oppure 1 penalità" },
      { "text": "Racconta il momento più imbarazzante con la tecnologia oppure 1 penalità" },
      { "text": "Se la tua vita fosse una canzone, quale sarebbe? Oppure 1 penalità" },
      { "text": "Qual è la cosa che ti fa sempre sorridere? Oppure 1 penalità" },
      { "text": "Descrivi la tua prima esperienza di guida oppure 1 penalità" },
      { "text": "Qual è stato il momento in cui ti sei sentito/a più fiero/a di te stesso/a? Oppure 1 penalità" },
      { "text": "Racconta di un'abilità che vorresti avere oppure 1 penalità" },
      { "text": "Se potessi viaggiare ovunque gratuitamente, dove andresti subito? Oppure 1 penalità" },
      { "text": "Qual è la cosa più insolita che sai fare? Oppure 1 penalità" },
      { "text": "Descrivi l'outfit peggiore che hai indossato oppure 1 penalità" },
      { "text": "Qual è stato il tuo periodo preferito della vita finora? Oppure 1 penalità" },
      { "text": "Racconta di una cosa che hai sempre voluto imparare oppure 1 penalità" },
      { "text": "Se potessi vivere in un periodo storico diverso, quale sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è la cosa più bella che qualcuno ha detto di te? Oppure 1 penalità" },
      { "text": "Descrivi la tua serie TV preferita senza dire il titolo oppure 1 penalità" },
      { "text": "Qual è il posto più bello dove hai dormito? Oppure 1 penalità" },
      { "text": "Racconta dei tuoi piani per il futuro oppure 1 penalità" },
      { "text": "Se potessi essere un oggetto, cosa saresti? Oppure 1 penalità" },
      { "text": "Qual è l'argomento su cui potresti parlare per ore? Oppure 1 penalità" },
      { "text": "Descrivi il tuo primo concerto oppure 1 penalità" },
      { "text": "Qual è la tradizione familiare che apprezzi di più? Oppure 1 penalità" },
      { "text": "Racconta di un complimento inaspettato che hai ricevuto oppure 1 penalità" },
      { "text": "Se potessi essere un personaggio di un libro, chi saresti? Oppure 1 penalità" },
      { "text": "Qual è il tuo sogno più ricorrente? Oppure 1 penalità" },
      { "text": "Descrivi la tua festa ideale oppure 1 penalità" },
      { "text": "Qual è la persona più interessante che hai incontrato? Oppure 1 penalità" },
      { "text": "Racconta di un ricordo divertente con i tuoi amici oppure 1 penalità" },
      { "text": "Se potessi lanciare una moda, quale sarebbe? Oppure 1 penalità" },
      { "text": "Qual è la cosa più importante che hai imparato dai tuoi genitori? Oppure 1 penalità" },
      { "text": "Descrivi la tua esperienza più spaventosa oppure 1 penalità" },
      { "text": "Qual è il regalo più strano che hai ricevuto? Oppure 1 penalità" },
      { "text": "Racconta di una cosa che fai per rilassarti oppure 1 penalità" },
      { "text": "Se potessi creare una nuova festività, quale sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il tuo record personale in qualcosa? Oppure 1 penalità" },
      { "text": "Descrivi come sarebbe la tua giornata perfetta tra 10 anni oppure 1 penalità" },
      { "text": "Qual è la cosa più interessante che sai fare? Oppure 1 penalità" },
      { "text": "Racconta di un momento in cui hai aiutato qualcuno oppure 1 penalità" },
      { "text": "Se potessi incontrare il tuo io del futuro, cosa gli chiederesti? Oppure 1 penalità" },
      { "text": "Qual è il complimento che preferisci ricevere? Oppure 1 penalità" },
      { "text": "Descrivi l'ultima avventura che hai vissuto oppure 1 penalità" },
      { "text": "Qual è stato l'ultimo libro che ti ha fatto piangere o ridere? Oppure 1 penalità" },
      { "text": "Racconta di una volta in cui ti sei perso/a oppure 1 penalità" },
      { "text": "Se potessi rendere una cosa gratuita per tutti, cosa sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il tuo modo preferito per trascorrere una domenica? Oppure 1 penalità" },
      { "text": "Descrivi la persona che ti conosce meglio oppure 1 penalità" },
      { "text": "Qual è il tuo strumento musicale preferito? Oppure 1 penalità" },
      { "text": "Racconta di un momento in cui tutto è andato perfettamente oppure 1 penalità" },
      { "text": "Se potessi creare un nuovo sport, come sarebbe? Oppure 1 penalità" },
      { "text": "Qual è la cosa più assurda che ti è stata detta? Oppure 1 penalità" },
      { "text": "Descrivi il tuo gioco da tavolo preferito oppure 1 penalità" },
      { "text": "Qual è la cosa più bella che hai visto oggi? Oppure 1 penalità" },
      { "text": "Racconta di un momento in cui ti sei sentito/a ispirato/a oppure 1 penalità" },
      { "text": "Se potessi avere un robot che facesse una cosa per te, cosa gli faresti fare? Oppure 1 penalità" },
      { "text": "Qual è l'abilità più inutile che possiedi? Oppure 1 penalità" },
      { "text": "Descrivi il miglior pasto che hai mai avuto oppure 1 penalità" },
      { "text": "Qual è la cosa più divertente che hai visto online recentemente? Oppure 1 penalità" },
      { "text": "Racconta di un momento in cui ti sei sentito/a orgoglioso/a di qualcun altro oppure 1 penalità" },
      { "text": "Se potessi avere un dialogo con un personaggio famoso, chi sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è la tua più grande passione? Oppure 1 penalità" },
      { "text": "Descrivi il viaggio più lungo che hai fatto oppure 1 penalità" },
      { "text": "Qual è il tuo souvenir preferito? Oppure 1 penalità" },
      { "text": "Racconta di un'abitudine che vorresti cambiare oppure 1 penalità" },
      { "text": "Se potessi creare la tua ricetta speciale, cosa conterrebbe? Oppure 1 penalità" },
      { "text": "Qual è la cosa più dolce che un amico ha fatto per te? Oppure 1 penalità" },
      { "text": "Descrivi un'esperienza che ti ha fatto crescere oppure 1 penalità" },
      { "text": "Qual è la tua attività preferita quando piove? Oppure 1 penalità" },
      { "text": "Racconta del momento più tranquillo della tua vita oppure 1 penalità" },
      { "text": "Se potessi padroneggiare subito uno sport, quale sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è la tua stagione dell'anno preferita e perché? Oppure 1 penalità" },
      { "text": "Descrivi un posto che vorresti visitare prima di morire oppure 1 penalità" },
      { "text": "Qual è la tua qualità migliore secondo gli altri? Oppure 1 penalità" },
      { "text": "Racconta di un'esperienza che ha superato le tue aspettative oppure 1 penalità" },
      { "text": "Se dovessi descrivere la tua personalità con un oggetto, quale sarebbe? Oppure 1 penalità" },
      { "text": "Qual è l'attività più rilassante che conosci? Oppure 1 penalità" },
      { "text": "Descrivi il tuo giardino o parco preferito oppure 1 penalità" },
      { "text": "Qual è il tuo ricordo preferito con i tuoi nonni? Oppure 1 penalità" },
      { "text": "Racconta di un momento in cui hai cambiato idea su qualcosa di importante oppure 1 penalità" },
      { "text": "Se potessi scegliere un nome diverso per te, quale sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il tuo snack preferito durante un film? Oppure 1 penalità" },
      { "text": "Descrivi la cosa più bella che hai creato oppure 1 penalità" },
      { "text": "Qual è la cosa più difficile che hai mai dovuto dire a qualcuno? Oppure 2 penalità" },
      { "text": "Racconta di una persona che ti ha ispirato oppure 1 penalità" },
      { "text": "Se potessi fare qualsiasi domanda a una persona famosa, cosa chiederesti? Oppure 1 penalità" },
      { "text": "Qual è la tua app preferita sul telefono? Oppure 1 penalità" },
      { "text": "Descrivi il tuo caffè o tè preferito oppure 1 penalità" },
      { "text": "Qual è il miglior concerto a cui sei stato/a? Oppure 1 penalità" },
      { "text": "Racconta di una lezione importante che hai imparato da un errore oppure 1 penalità" },
      { "text": "Se potessi inventare qualcosa, cosa sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il tuo ristorante preferito e cosa ordini sempre? Oppure 1 penalità" },
      { "text": "Descrivi come ti vedi tra 20 anni oppure 1 penalità" },
      { "text": "Qual è l'ultima cosa che hai imparato? Oppure 1 penalità" },
      { "text": "Racconta di un piccolo gesto che ti ha fatto sentire speciale oppure 1 penalità" },
      { "text": "Se potessi avere una conversazione con un animale, quale sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è la cosa più importante che hai nella tua camera? Oppure 1 penalità" },
      { "text": "Descrivi l'ultima volta che hai ballato oppure 1 penalità" },
      { "text": "Qual è la cosa più deliziosa che hai mangiato questa settimana? Oppure 1 penalità" },
      { "text": "Racconta di una situazione in cui hai dovuto essere coraggioso/a oppure 1 penalità" },
      { "text": "Se potessi ringraziare una persona che non hai mai ringraziato abbastanza, chi sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il tuo giocattolo d'infanzia preferito? Oppure 1 penalità" },
      { "text": "Descrivi il tuo primo computer o telefono oppure 1 penalità" },
      { "text": "Qual è il tuo ricordo preferito di un compleanno? Oppure 1 penalità" },
      { "text": "Racconta di una piccola cosa che ti rende felice oppure 1 penalità" },
      { "text": "Se potessi recitare in un film, quale ruolo vorresti interpretare? Oppure 1 penalità" },
      { "text": "Qual è l'ultima cosa che ti ha fatto ridere di cuore? Oppure 1 penalità" },
      { "text": "Descrivi il tuo animale preferito e perché ti piace oppure 1 penalità" },
      { "text": "Qual è il tuo momento preferito della giornata? Oppure 1 penalità" },
      { "text": "Racconta della persona più eccezionale che hai incontrato oppure 1 penalità" },
      { "text": "Se potessi creare una nuova tradizione, quale sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il posto più tranquillo dove sei stato/a? Oppure 1 penalità" },
      { "text": "Descrivi la vista dalla tua finestra oppure 1 penalità" },
      { "text": "Qual è la tua più grande conquista finora? Oppure 1 penalità" },
      { "text": "Racconta di un momento in cui ti sei sentito/a parte di qualcosa di più grande oppure 1 penalità" },
      { "text": "Se potessi fare domande a un veggente sul tuo futuro, cosa chiederesti? Oppure 1 penalità" },
      { "text": "Qual è il posto migliore dove hai dormito? Oppure 1 penalità" },
      { "text": "Descrivi la tua playlist ideale oppure 1 penalità" },
      { "text": "Qual è la cosa più creativa che hai fatto recentemente? Oppure 1 penalità" },
      { "text": "Racconta di un momento in cui sei stato/a fortunato/a oppure 1 penalità" },
      { "text": "Se potessi avere un nuovo talento istantaneamente, quale sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è la tua opera d'arte preferita? Oppure 1 penalità" },
      { "text": "Descrivi la tua giornata perfetta in 5 parole oppure 1 penalità" },
      { "text": "Qual è il posto migliore dove hai mangiato? Oppure 1 penalità" },
      { "text": "Racconta di una cosa che ti rende unico/a oppure 1 penalità" },
      { "text": "Se potessi vivere in qualsiasi posto immaginario, dove vivresti? Oppure 1 penalità" },
      { "text": "Qual è il tipo di musica che ti mette sempre di buon umore? Oppure 1 penalità" },
      { "text": "Descrivi l'ultima volta che hai fatto qualcosa per la prima volta oppure 1 penalità" },
      { "text": "Qual è il tuo piacere semplice preferito? Oppure 1 penalità" },
      { "text": "Racconta di qualcosa che hai realizzato con le tue mani oppure 1 penalità" },
      { "text": "Se potessi padroneggiare un'arte, quale sarebbe? Oppure 1 penalità" },
      { "text": "Qual è il momento più pacifico della tua giornata? Oppure 1 penalità" },
      { "text": "Descrivi il tuo angolo preferito di casa tua oppure 1 penalità" },
      { "text": "Qual è la cosa che ti rende più curioso/a? Oppure 1 penalità" },
      { "text": "Racconta di un momento in cui hai sentito che tutto era al posto giusto oppure 1 penalità" },
      { "text": "Se potessi parlare con un esperto di qualsiasi campo per un'ora, chi sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è l'attività che ti fa sentire più libero/a? Oppure 1 penalità" },
      { "text": "Descrivi la tua bevanda preferita oppure 1 penalità" },
      { "text": "Qual è la cosa più sorprendente su di te che pochi conoscono? Oppure 2 penalità" },
      { "text": "Racconta di un momento in cui hai provato grande meraviglia oppure 1 penalità" },
      { "text": "Se potessi avere un mentore in qualsiasi campo, chi sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è il tuo momento preferito dell'anno? Oppure 1 penalità" },
      { "text": "Descrivi qualcosa che hai collezionato oppure 1 penalità" },
      { "text": "Qual è il miglior regalo che hai mai fatto a qualcuno? Oppure 1 penalità" },
      { "text": "Racconta del tuo primo amore oppure 2 penalità" },
      { "text": "Se potessi avere una caratteristica di un animale, quale sceglieresti? Oppure 1 penalità" },
      { "text": "Qual è il tuo primo ricordo d'infanzia? Oppure 1 penalità" },
    { "text": "Se potessi cambiare una cosa del mondo, cosa cambieresti? Oppure 2 penalità" },
    { "text": "Racconta qual è stata l'ultima cosa che ti ha fatto ridere di cuore oppure 1 penalità" },
    { "text": "Se potessi viaggiare nel tempo, preferiresti visitare il passato o il futuro? Perché? Oppure 1 penalità" },
    { "text": "Qual è il posto più bello che hai visitato? Oppure 1 penalità" },
    { "text": "Se potessi essere famoso/a per una cosa, cosa vorresti che fosse? Oppure 1 penalità" },
    { "text": "Racconta di un momento in cui ti sei sentito/a davvero orgoglioso/a oppure 1 penalità" },
    { "text": "Qual è il tuo cibo preferito che potresti mangiare tutti i giorni? Oppure 1 penalità" },
    { "text": "Descrivi il regalo più significativo che hai ricevuto oppure 1 penalità" },
    { "text": "Se potessi avere una conversazione con qualsiasi persona, viva o morta, chi sceglieresti? Oppure 2 penalità" },
    { "text": "Qual è l'attività che ti rilassa di più? Oppure 1 penalità" },
    { "text": "Racconta di un obiettivo che hai per quest'anno oppure 1 penalità" },
    { "text": "Se potessi padroneggiare subito una nuova abilità, quale sceglieresti? Oppure 1 penalità" },
    { "text": "Qual è il tuo ricordo preferito legato a un viaggio? Oppure 1 penalità" },
    { "text": "Descrivi la persona che ha avuto la maggiore influenza sulla tua vita oppure 2 penalità" },
    { "text": "Se potessi vivere in qualsiasi periodo storico, quale sceglieresti e perché? Oppure 1 penalità" },
    { "text": "Qual è la lezione di vita più importante che hai imparato? Oppure 2 penalità" },
    { "text": "Racconta di qualcosa che vorresti provare almeno una volta nella vita oppure 1 penalità" },
    { "text": "Se potessi scegliere un superpotere diverso da quello che hai già detto, quale sarebbe? Oppure 1 penalità" },
    { "text": "Qual è il tuo libro o autore preferito? Oppure 1 penalità" },
    { "text": "Racconta di una paura che hai superato oppure 2 penalità" },
    { "text": "Se dovessi descrivere la tua personalità con una canzone, quale sarebbe? Oppure 1 penalità" },
    { "text": "Qual è l'aspetto della cultura di un altro paese che apprezzi di più? Oppure 1 penalità" },
    { "text": "Descrivi il tuo posto preferito nella tua città oppure 1 penalità" },
    { "text": "Se potessi fare una domanda e ricevere la risposta assoluta, cosa chiederesti? Oppure 2 penalità" },
    { "text": "Qual è l'insegnamento più prezioso che ti ha dato un genitore o mentore? Oppure 1 penalità" },
    { "text": "Racconta di un piccolo gesto che qualcuno ha fatto per te e che ti ha colpito oppure 1 penalità" },
    { "text": "Se potessi diventare un esperto in qualsiasi campo, quale sceglieresti? Oppure 1 penalità" },
    { "text": "Qual è la tradizione che preferisci della tua famiglia? Oppure 1 penalità" },
    { "text": "Descrivi un momento in cui hai provato un senso di meraviglia oppure 1 penalità" },
    { "text": "Se potessi risolvere un grande problema nel mondo, quale sceglieresti? Oppure 2 penalità" },
    { "text": "Qual è stata la migliore sorpresa che hai ricevuto? Oppure 1 penalità" },
    { "text": "Racconta di un talento inaspettato che possiedi oppure 1 penalità" },
    { "text": "Se potessi trascorrere un giorno nella vita di qualcun altro, chi sceglieresti? Oppure 1 penalità" },
    { "text": "Qual è stato il consiglio migliore che hai ricevuto? Oppure 1 penalità" },
    { "text": "Descrivi l'odore che ti porta più nostalgia oppure 1 penalità" },
    { "text": "Se dovessi aprire un ristorante, che tipo di cibo serviresti? Oppure 1 penalità" },
    { "text": "Qual è il tuo momento preferito della giornata e perché? Oppure 1 penalità" },
    { "text": "Racconta di una piccola cosa che ti rende felice ogni giorno oppure 1 penalità" },
    { "text": "Se potessi dare un consiglio a te stesso/a di 10 anni fa, quale sarebbe? Oppure 2 penalità" },
    { "text": "Qual è la tua attività preferita da fare in solitudine? Oppure 1 penalità" },
    { "text": "Descrivi la tua ricetta preferita da preparare oppure 1 penalità" },
    { "text": "Se potessi essere un animale per un giorno, quale sceglieresti e perché? Oppure 1 penalità" },
    { "text": "Qual è l'oggetto più antico che possiedi e quale storia ha? Oppure 1 penalità" },
    { "text": "Racconta di una coincidenza incredibile che hai vissuto oppure 2 penalità" },
    { "text": "Se potessi imparare una lingua straniera istantaneamente, quale sceglieresti? Oppure 1 penalità" },
    { "text": "Qual è la cosa più importante che vorresti che gli altri sapessero di te? Oppure 2 penalità" },
    { "text": "Descrivi cosa faresti se vincessi alla lotteria oppure 1 penalità" },
    { "text": "Se potessi cenare con tre persone famose, chi sceglieresti? Oppure 1 penalità" },
    { "text": "Qual è la cosa più coraggiosa che hai fatto secondo te? Oppure 2 penalità" },
    { "text": "Racconta di un momento in cui ti sei sentito/a veramente connesso/a con la natura oppure 1 penalità" },
    { "text": "Se potessi vivere all'interno di un film o una serie TV, quale sceglieresti? Oppure 1 penalità" },
    { "text": "Qual è il tuo modo preferito di rilassarti dopo una giornata stressante? Oppure 1 penalità" },
    { "text": "Descrivi la città in cui vorresti vivere se potessi scegliere oppure 1 penalità" },
    { "text": "Se dovessi scrivere un libro, di cosa parlerebbe? Oppure 1 penalità" },
    { "text": "Qual è la cosa che ti fa sentire più vivo/a? Oppure 2 penalità" },
    { "text": "Racconta di una volta in cui hai ricevuto un gesto di gentilezza da uno sconosciuto oppure 1 penalità" },
    { "text": "Se potessi dare un'ora della tua giornata a qualcun altro, chi sarebbe? Oppure 1 penalità" },
    { "text": "Qual è la cosa più bella che vedi dalla finestra di casa tua? Oppure 1 penalità" },
    { "text": "Descrivi un momento in cui ti sei sentito/a particolarmente libero/a oppure 1 penalità" },
    { "text": "Se potessi avere un mentore in qualsiasi campo, chi sceglieresti? Oppure 1 penalità" },
    { "text": "Qual è il tuo gruppo musicale o cantante preferito? Oppure 1 penalità" },
    { "text": "Racconta di un momento in cui hai imparato qualcosa di importante da un fallimento oppure 2 penalità" },
    { "text": "Se fossi un piatto, quale saresti e perché? Oppure 1 penalità" },
    { "text": "Qual è la cosa più creativa che hai mai fatto? Oppure 1 penalità" },
    { "text": "Descrivi il tuo posto felice oppure 1 penalità" },
    { "text": "Se potessi avere un dialogo con il tuo io futuro, cosa gli chiederesti? Oppure 2 penalità" },
    { "text": "Qual è una piccola abitudine quotidiana che consideri importante? Oppure 1 penalità" },
    { "text": "Racconta di un momento in cui hai sentito che tutto era al posto giusto oppure 1 penalità" },
    { "text": "Se potessi diventare protagonista di una fiaba, quale sceglieresti? Oppure 1 penalità" },
    { "text": "Qual è l'invenzione che apprezzi di più nella vita moderna? Oppure 1 penalità" },
    { "text": "Descrivi un panorama che ti ha lasciato senza fiato oppure 1 penalità" },
    { "text": "Se potessi sapere la risposta a una domanda sul tuo futuro, cosa chiederesti? Oppure 2 penalità" },
    { "text": "Qual è la cosa più insolita per cui sei grato/a? Oppure 1 penalità" },
    { "text": "Racconta di un'esperienza che ha cambiato la tua prospettiva sulla vita oppure 2 penalità" },
    { "text": "Se potessi essere famoso/a per aver creato qualcosa, cosa sarebbe? Oppure 1 penalità" },
    { "text": "Qual è la prima cosa che fai appena sveglio/a? Oppure 1 penalità" },
    { "text": "Descrivi il tuo piatto comfort preferito e perché lo è oppure 1 penalità" },
    { "text": "Se dovessi dare un titolo alla tua autobiografia, quale sarebbe? Oppure 1 penalità" },
    { "text": "Qual è l'hobby che vorresti iniziare ma non hai ancora provato? Oppure 1 penalità" },
    { "text": "Racconta di un incontro casuale che ha avuto un impatto sulla tua vita oppure 2 penalità" },
    { "text": "Se potessi conoscere fluentemente una lingua morta, quale sceglieresti? Oppure 1 penalità" },
    { "text": "Qual è la cosa più bella che qualcuno ha fatto per te recentemente? Oppure 1 penalità" },
    { "text": "Descrivi un momento in cui sei stato/a particolarmente creativo/a oppure 1 penalità" },
    { "text": "Se potessi essere ricordato/a per una cosa, cosa vorresti che fosse? Oppure 2 penalità" },
    { "text": "Qual è la qualità che apprezzi di più nelle amicizie? Oppure 1 penalità" },
    { "text": "Racconta di un piccolo successo recente che ti ha reso felice oppure 1 penalità" },
    { "text": "Se potessi creare una nuova tradizione, quale sarebbe? Oppure 1 penalità" },
    { "text": "Qual è il migliore spettacolo che hai visto dal vivo? Oppure 1 penalità" },
    { "text": "Descrivi la tua idea di un pomeriggio perfetto oppure 1 penalità" },
    { "text": "Se potessi fare qualsiasi domanda a un saggio o a un oracolo, cosa chiederesti? Oppure 2 penalità" },
    { "text": "Qual è la cosa più interessante che hai imparato nell'ultimo mese? Oppure 1 penalità" },
    { "text": "Racconta di un momento in cui hai aiutato qualcuno oppure 1 penalità" },
    { "text": "Se potessi scegliere un'epoca storica da studiare approfonditamente, quale sarebbe? Oppure 1 penalità" },
    { "text": "Qual è la tua attività preferita all'aperto? Oppure 1 penalità" },
    { "text": "Descrivi un'esperienza che ti ha insegnato a essere più paziente oppure 2 penalità" },
    { "text": "Se potessi avere una conversazione con un personaggio di fantasia, chi sceglieresti? Oppure 1 penalità" },
    { "text": "Qual è il migliore odore secondo te? Oppure 1 penalità" },
    { "text": "Racconta di una volta in cui ti sei sentito/a davvero grato/a oppure 1 penalità" },
    { "text": "Se dovessi scrivere un'autobiografia, quale periodo della tua vita occuperà più pagine? Oppure 2 penalità" },
    { "text": "Qual è il tuo dessert preferito e con chi ti piace condividerlo? Oppure 1 penalità" },
    { "text": "Descrivi com'era la tua camera da bambino/a oppure 1 penalità" },
    { "text": "Se potessi fare un viaggio con qualsiasi mezzo di trasporto, quale sceglieresti? Oppure 1 penalità" },
    { "text": "Qual è la cosa più vecchia che possiedi? Oppure 1 penalità" },
    { "text": "Il giocatore più anziano deve raccontare qualcosa che ammira di te oppure 1 penalità" },
    { "text": "Il giocatore più gentile deve dirti tre cose positive sul tuo carattere oppure 1 penalità" },
    { "text": "Il giocatore con gli occhiali (o quello che li usa di più) deve descrivere come ti ha conosciuto oppure 1 penalità" },
    { "text": "Il giocatore più ottimista deve indicare quale qualità vede in te oppure 1 penalità" },
    { "text": "Il giocatore che sorride di più deve indovinare il tuo film preferito oppure 1 penalità" },
    { "text": "Il giocatore con il nome più corto deve raccontare un momento divertente che avete vissuto insieme oppure 1 penalità" },
    { "text": "Il giocatore più musicale deve dedicarti una canzone e spiegarne il motivo oppure 2 penalità" },
    { "text": "Il giocatore più sportivo deve dire quale sport ti vedrebbe praticare oppure 1 penalità" },
    { "text": "Il giocatore con il compleanno più vicino deve farti una domanda personale ma non troppo intima oppure 1 penalità" },
    { "text": "Il giocatore più calmo deve dire quale carriera alternativa ti vedrebbe fare oppure 1 penalità" },
    { "text": "Il giocatore che cucina meglio deve dire quale piatto cucinerebbe per te oppure 1 penalità" },
    { "text": "Il giocatore più sincero deve condividere la prima impressione che ha avuto di te oppure 2 penalità" },
    { "text": "Il giocatore più empatico deve descrivere come pensa che ti senti ora oppure 1 penalità" },
    { "text": "Il giocatore con la voce più bella deve cantare un breve ritornello per farti sorridere oppure 2 penalità" },
    { "text": "Il giocatore più artistico deve dire quale colore gli ricorda la tua personalità oppure 1 penalità" },
    { "text": "Il giocatore con la maglietta più chiara deve raccontare un tuo pregio che gli altri non notano oppure 1 penalità" },
    { "text": "Il giocatore più intuitivo deve descrivere come sarai tra 10 anni oppure 1 penalità" },
    { "text": "Il giocatore più giovanile deve condividere un consiglio che vorrebbe darti oppure 1 penalità" },
    { "text": "Il giocatore più saggio deve dirci quale famoso personaggio storico gli ricordi oppure 1 penalità" },
    { "text": "Il giocatore più attento deve condividere un piccolo dettaglio che ha notato di te stasera oppure 1 penalità" },
    { "text": "Il giocatore con i capelli più lunghi deve fare una previsione positiva sul tuo futuro oppure 1 penalità" },
    { "text": "Il giocatore più divertente deve raccontare una barzelletta che pensa ti piacerà oppure 2 penalità" },
    { "text": "Il giocatore più curioso deve indovinare qual è il tuo sogno nel cassetto oppure 1 penalità" },
    { "text": "Il giocatore più sereno deve dire in cosa pensa che tu eccella oppure 1 penalità" },
    { "text": "Il giocatore con più esperienza lavorativa deve suggerire una mansione in cui saresti perfetto oppure 1 penalità" },
    { "text": "Il giocatore più filosofico deve dire quale libro dovrebbe essere scritto su di te oppure 2 penalità" },
    { "text": "Il giocatore più viaggiato deve indicare un paese che si adatterebbe alla tua personalità oppure 1 penalità" },
    { "text": "Il giocatore più organizzato deve dire quale qualità apprezza di più in te oppure 1 penalità" },
    { "text": "Il giocatore con più hobby deve suggerire un'attività che pensa ti piacerebbe provare oppure 1 penalità" },
    { "text": "Il giocatore più mattiniero deve indovinare cosa fai appena sveglio oppure 1 penalità" },
    { "text": "Il giocatore più notturno deve raccontare cosa vorresti fare in una notte ideale oppure 1 penalità" },
    { "text": "Il giocatore più tecnologico deve consigliare un gadget che si adatterebbe a te oppure 1 penalità" },
    { "text": "Il giocatore più naturale deve dire quale elemento naturale (acqua, fuoco, aria, terra) rappresenta la tua essenza oppure 1 penalità" },
    { "text": "Il giocatore più goloso deve indovinare il tuo dolce preferito oppure 1 penalità" },
    { "text": "Il giocatore più manuale deve pensare a un oggetto che potrebbe costruire per te oppure 1 penalità" },
    { "text": "Il giocatore con l'abbigliamento più casual deve dire quale stile di moda ti valorizza di più oppure 1 penalità" },
    { "text": "Il giocatore più intellettuale deve suggerire un argomento di conversazione che pensa ti appassionerebbe oppure 1 penalità" },
    { "text": "Il giocatore più sorridente deve dirti cosa lo fa sorridere di te oppure 1 penalità" },
    { "text": "Il giocatore con i calzini più colorati deve condividere un aspetto positivo della tua amicizia oppure 1 penalità" },
    { "text": "Il giocatore più socievole deve dire perché sei una persona interessante oppure 1 penalità" },
    { "text": "Il giocatore che ascolta più podcast deve consigliartene uno basato sui tuoi interessi oppure 1 penalità" },
    { "text": "Il giocatore più sensibile deve dire quale tua azione lo ha colpito positivamente oppure 1 penalità" },
    { "text": "Il giocatore più fantasioso deve inventare un superpotere che si abbinerebbe alla tua personalità oppure 2 penalità" },
    { "text": "Il giocatore che legge di più deve suggerire un libro che pensa rifletterebbe i tuoi gusti oppure 1 penalità" },
    { "text": "Il giocatore più espansivo deve dire cosa ammira della tua visione della vita oppure 1 penalità" },
    { "text": "Il giocatore più mondano deve suggerire un luogo dove porterebbe te per un'uscita oppure 1 penalità" },
    { "text": "Il giocatore che ama di più gli animali deve dire quale animale ti rappresenta e perché oppure 1 penalità" },
    { "text": "Il giocatore più rilassato deve consigliare un'attività rilassante che pensa ti piacerebbe oppure 1 penalità" },
    { "text": "Il giocatore con la risata più contagiosa deve raccontare un ricordo divertente che vi coinvolge oppure 2 penalità" },
    { "text": "Il giocatore con più progetti futuri deve suggerire un obiettivo che pensa dovresti perseguire oppure 1 penalità" }
    ]
}